<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Clasificación de la información manejada</TITLE>
</HEAD>
<BODY background="../../images/fondo.jpg">
<B><FONT FACE="Arial"> 
<P ALIGN="CENTER"><font color="#0099CC" size="5">CLASIFICACI&Oacute;N DE LA INFORMACI&Oacute;N  MANEJADA 
  </font><font color="#0099CC"></font></P>
</B><P>La informaci&oacute;n que maneja el Jefe de la Unidad de Sistemas es altamente sensible, por eso debe estar en custodia y debidamente clasificada, para este prop&oacute;sito es que se realiza la clasificaci&oacute;n  de la informaci&oacute;n, que le presenta la siguiente pantalla principal. </P>
</FONT>
<FONT SIZE=2>
<P align="center"><IMG SRC="dibujos\image079.jpg"></P>
</FONT><FONT FACE="Arial">
<P>Donde :</P>
<B><P>N;</B> se refiere al n&uacute;mero de clasificaci&oacute;n de informaci&oacute;n asignada autom&aacute;ticamente por el sistema. </P>
<B><P>T&eacute;cnico;</B> se refiere al nombre del custodio de la informaci&oacute;n </P>
<B><P>Tiempo de retenci&oacute;n;</B> se refiere al n&uacute;mero de d&iacute;as, semanas, meses o a&ntilde;os especificados al momento de recibir la informaci&oacute;n para custodiarla. </P>
<B><P>Control ;</B> se refiere a la descripci&oacute;n del procedimiento de control que se llevar&aacute; para la custodia de la informaci&oacute;n </P>

</FONT><FONT SIZE=2>
<P></FONT><B><FONT FACE="Arial">Nuevo registro;</B> presenta la siguiente pantalla, 
  en la cual se deben llenar los campos correspondientes.</P>
<P align="center"><IMG SRC="dibujos\image081.jpg"></P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P>T&eacute;cnico;</B></I></FONT><FONT FACE="Arial">  se registra el nombre del t&eacute;cnico custodio  encargado de clasificar la informaci&oacute;n  que llega. </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P>Descripci&oacute;n;</B></I></FONT><FONT FACE="Arial"> se registra una descripci&oacute;n completa de la informaci&oacute;n que llega para ser clasificada. </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P>Clasificaci&oacute;n;</B></I></FONT><FONT FACE="Arial"> el custodio debe clasificar la informaci&oacute;n que llega en Confidencial, Reservada, Interna o P&uacute;blica., de acuerdo con la PSI.</P>
</FONT><B><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Tiempo;</FONT><FONT FACE="Arial"> </B>es el tiempo de retenci&oacute;n que permanece la informaci&oacute;n en custodio, esta puede ser expresada en d&iacute;as, semanas o meses  </P>
</FONT><B><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Retenci&oacute;n Medio;</FONT><FONT FACE="Arial"> </B>se especifica el medio en el cual se retendr&aacute; la informaci&oacute;n, este puede ser impreso o digitalizado.</P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Destrucci&oacute;n Medio;</B></I></FONT><FONT FACE="Arial"> se especifica el medio de destrucci&oacute;n de la informaci&oacute;n custodiada esto depender&aacute; del medio utilizado para la retenci&oacute;n, si es f&iacute;sico podr&aacute; ser picado, si es digitalizado magn&eacute;tico, podr&aacute; ser trituraci&oacute;n o picado.</P>
</FONT><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Control;</B></I></FONT><FONT FACE="Arial"> este campo se registrar&aacute; como dual si es necesario 2 personas para la destrucci&oacute;n  de la informaci&oacute;n, si basta una sola persona se marcar&aacute; en Personal </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Acta;</B></I></FONT><FONT FACE="Arial"> este campo se llena si es necesario la elaboraci&oacute;n de un acta de destrucci&oacute;n y se deber&aacute; hacer referencia al documento elaborado.</P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Procedimiento de control</B>;</I></FONT><FONT FACE="Arial"> es este campo se llenar&aacute; los aspectos correspondiente al  control independiente de la informaci&oacute;n custodiada. </P>
<B><P ALIGN="JUSTIFY"></P>
<P>Imprimir;</B> haciendo click en </FONT><U><FONT FACE="Arial" COLOR="#0000ff">IMPRIMIR</U></FONT><FONT FACE="Arial"> de la clasificaci&oacute;n correspondiente, se obtiene un reporte de toda la informaci&oacute;n de la clasificaci&oacute;n de la informaci&oacute;n</P></FONT></BODY>
</HTML>
