<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Proveedores</TITLE>
</HEAD>
<BODY background="../../images/fondo.jpg">
<B><FONT FACE="Arial"> 
<P ALIGN="CENTER"><font color="#0099CC" size="5">PROVEEDORES</font></P>
<P ALIGN="JUSTIFY"></P>
</B></FONT><FONT SIZE=2>
<P ALIGN="JUSTIFY"></FONT><FONT FACE="Arial">Esta opci&oacute;n sirve para insertar 
  nuevos proveedores de recursos, que abastecer&aacute;n a la entidad durante 
  un tiempo establecido, la pantalla principal que se muestra esta opci&oacute;n 
  es la siguiente:</P>
<P ALIGN="center"><IMG SRC="dibujos\image065.jpg"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Donde:</P>
<B><P ALIGN="JUSTIFY">N°;</B> especifica el n&uacute;mero de proveedor  que se tiene, este campo no es opcional, el sistema lo asigna autom&aacute;ticamente y es correlativo. </P>
<B><P ALIGN="JUSTIFY">Nombre del proveedor;</B> especifica el nombre o raz&oacute;n social del proveedor.</P>
<B><P ALIGN="JUSTIFY">Direcci&oacute;n;</B> especifica el lugar de funcionamiento  de la empresa o el domicilio del proveedor. </P>
<B><P ALIGN="JUSTIFY">Telefono1, Tel&eacute;fono 2; </B>especifica los dos tel&eacute;fonos fijos del proveedor  en caso de tenerse. </P>
<B><P ALIGN="JUSTIFY">Encargado;</B> especifica el nombre del encargado de la empresa con el cual se realiza el contrato de provisi&oacute;n. </P>
<B><P ALIGN="JUSTIFY">E.mail;</B> especifica el correo electr&oacute;nico del proveedor en caso de tenerse.</P>
<B><P ALIGN="JUSTIFY">Observaciones;</B> especifica las observaciones en el momento de registrar a un proveedor </P>
<B><P ALIGN="JUSTIFY">Nuevo Proveedor;</B> para insertar un nuevo proveedor usted debe llenar los datos que se muestran en la pantalla siguiente:</P>
</FONT>
<FONT SIZE=2>
<P ALIGN="center"><IMG SRC="dibujos\image067.jpg"></P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080">
<P ALIGN="JUSTIFY">Nombre;</B></I></FONT><FONT FACE="Arial"> en este campo se coloca el nombre de la entidad o de la persona la cual se convertir&aacute; en el proveedor de cierto recurso, este campo se debe llenar de manera obligatoria </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Direcci&oacute;n;</B></I></FONT><FONT FACE="Arial"> en este campo se especifica la direcci&oacute;n de las instalaciones de funcionamiento  de la empresa proveedora, o la direcci&oacute;n de la persona  en caso de tratarse de una sola persona. </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Telefono1;</B></I></FONT><FONT FACE="Arial"> este campo es opcional, se especifica el tel&eacute;fono fijo  de la empresa o persona. </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Tel&eacute;fono 2;</I></FONT><FONT FACE="Arial"> </B> este campo es opcional y especifica el tel&eacute;fono fijo o celular de la empresa o persona proveedor</P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Encargado;</B></I></FONT><FONT FACE="Arial"> este campo  se llena en caso de que el proveedor se constituya en una empresa. </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">E-mail;</I></FONT><FONT FACE="Arial"> </B> este campo es opcional, sin embargo debe estar bien llenado, es decir que por tratarse de un correo electr&oacute;nico debe contener un signo @.</P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Observaciones;</B></I></FONT><FONT FACE="Arial"> si es que existe alguna observaci&oacute;n en el momento del registro el proveedores, se las coloca, esto es especialmente cuando se tienen intervalos tiempo de entrega del recurso.</P>
<P ALIGN="JUSTIFY">Una vez llenados estos campos  presione sobre el bot&oacute;n <I>GUARDAR DATOS</I> y se mostrar&aacute; la Lista de Proveedores <I> </P>
</I><B><P ALIGN="JUSTIFY">Modificar; </B>haciendo click en esta opci&oacute;n usted podr&aacute; ver los datos con los cuales el proveedor fue registrado y cambiarlo de acuerdo a sus requerimientos </P>
</FONT><FONT SIZE=2></FONT></BODY>
</HTML>
