<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Actas</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY background="../../images/fondo.jpg" LINK="#0000ff" VLINK="#800080" leftmargin="25" rightmargin="25">
<FONT FACE="Arial"> 
<P ALIGN="CENTER"><font color="#0099CC" size="5">ACTAS</font></P>
<B>
<P ALIGN="JUSTIFY">Agenda</P>
</B>
<P ALIGN="JUSTIFY">Las reuniones de la comisi&oacute;n de sistemas y de los subcomit&eacute;s, 
  tanto de adquisiciones, seguridad, continuidad, proyectos, deber&aacute;n ser 
  planificadas y documentadas en esta opci&oacute;n teniendo en cuenta las consideraciones 
  que se presentan en el manual de procedimientos de direcci&oacute;n y administraci&oacute;n 
  de la tecnolog&iacute;a.</P>
<P ALIGN="JUSTIFY">Haciendo click en esta opci&oacute;n se muestra la siguiente pantalla principal. </P>
</FONT><P ALIGN="CENTER"><IMG SRC="dibujos\image094.jpg"></P>
<B></B><P ALIGN="JUSTIFY"><FONT FACE="Arial"><B>Fecha;</b></font><FONT FACE="Arial"> establece la fecha para la cual se realizar&aacute; la reuni&oacute;n </font></P><FONT FACE="Arial">
<P ALIGN="JUSTIFY"><B>Codigo;</b> especifica el c&oacute;digo con el cual se registr&oacute; 
  la reuni&oacute;n </P>
<P ALIGN="JUSTIFY"><B>N°;</b> el n&uacute;mero de reuni&oacute;n.</P>
<P ALIGN="JUSTIFY"><B>Elaborado por;</b> especifica el nombre de la persona que organiz&oacute; la agenda.</P>
<P ALIGN="JUSTIFY"><B>Tipo de reuni&oacute;n;</b> especifica si la reuni&oacute;n es ordinaria, extraordinaria o de emergencia.</P>
<P ALIGN="JUSTIFY"><B>Lugar;</b> especifica el lugar donde se llevar&aacute; a cabo la reuni&oacute;n.</P>
<P ALIGN="JUSTIFY"><B>Nueva agenda de reuni&oacute;n;</b> muestra la siguiente pantalla principal. </P>
</FONT><P ALIGN="CENTER"><IMG SRC="dibujos/image096.jpg"></P>
<FONT FACE="Arial"><P ALIGN="JUSTIFY">Donde:</P>
</FONT><B><I></i></B>
<P ALIGN="JUSTIFY"><FONT FACE="Arial" COLOR="#008080"><I><B>Codigo;</b></i></font><FONT FACE="Arial"> 
  se debe especificar si el grupo de reuni&oacute;n es CSI, CCP, CRC u otro tipo 
  de agenda que se pueda registrar. </font></P>
<B><I></I></B><P ALIGN="JUSTIFY"><B><FONT FACE="Arial" COLOR="#008080"><I>Elaborado por;</i></font><FONT FACE="Arial"> </font></b><FONT FACE="Arial">se refiere al nombre de la persona encargada de realizar la agenda de reuni&oacute;n.</font></P>
<B><I></i></B><P ALIGN="JUSTIFY"><FONT FACE="Arial" COLOR="#008080"><I><B>En fecha;</b></i></font><FONT FACE="Arial"> en este campo se debe anotar el d&iacute;a en el que se registra la reuni&oacute;n, es diferente del d&iacute;a en el que se lleva a cabo. </font></P>
<B><I></i></B><P ALIGN="JUSTIFY"><FONT FACE="Arial" COLOR="#008080"><I><B>Tipo de reuni&oacute;n;</b></i></font><FONT FACE="Arial"> en este campo se debe especificar si la reuni&oacute;n es ordinaria, extraordinaria o de emergencia. </font></P>
<B><I></i></B><P ALIGN="JUSTIFY"><FONT FACE="Arial" COLOR="#008080"><I><B>Fecha de reuni&oacute;n;</b></i></font><FONT FACE="Arial"> se anota la fecha en la cual se llevar&aacute; a cabo la reuni&oacute;n, por supuesto esta fecha no puede ser anterior a la fecha de registro. </font></P>
<B><I></i></B><P ALIGN="JUSTIFY"><FONT FACE="Arial" COLOR="#008080"><I><B>Hora;</b></i></font><FONT FACE="Arial"> en este campo se debe especificar la hora en la cual se llevar&aacute; a cabo la reuni&oacute;n, tenga cuidado de anotar la hora utilizando 0 en caso de que la hora sea unitaria es decir si la reuni&oacute;n es 8:05 anote 08:05 y cuando anote horas pm las realice en t&eacute;rminos de 24 horas. </font></P>
<B><I></i></B><P ALIGN="JUSTIFY"><FONT FACE="Arial" COLOR="#008080"><I><B>Lugar;</b></i></font><FONT FACE="Arial"> en este campo se anota la sucursal y la sala donde se realizar&aacute;, si es necesario realice una descripci&oacute;n detallada del lugar donde se realizar&aacute;.</font></P>
<B></B>
<P ALIGN="JUSTIFY"><I><B><FONT FACE="Arial" COLOR="#008080">Invitados</font><FONT FACE="Arial">;</font></b></i><FONT FACE="Arial"> 
  para realizar una reuni&oacute;n, se requiere la presencia de miembros que corresponden 
  a la Comisi&oacute;n de sistemas o a alguno de los subcomites, a estas personas 
  se las anota como invitados, estas personas pueden ser de la empresa o no, si 
  es que son de la empresa haga click en el bot&oacute;n <I>EMPLEADO INVITADO</I> 
  y le aparecer&aacute; la siguiente pantalla.</font></P>
<P ALIGN="CENTER"><IMG SRC="dibujos/image098.jpg"></P>
<B><I></i></B><P ALIGN="JUSTIFY"><FONT FACE="Arial" COLOR="#800080"><I><B>Nombre;</b></i></font><FONT FACE="Arial"> en este campo se debe escoger el nombre del empleado de la empresa que participar&aacute; como invitado en la reuni&oacute;n.</font></P>
<B></B><P ALIGN="JUSTIFY"><I><B><FONT FACE="Arial" COLOR="#800080">Cargo</font><FONT FACE="Arial">;</font></b></i><FONT FACE="Arial"> este campo se llena autom&aacute;ticamente en funci&oacute;n del cargo con el que est&eacute; registrado el invitado. </font></P><FONT FACE="Arial">
<P ALIGN="JUSTIFY">Presione <I>INSERTAR DATOS</I> para insertar un invitado y <I>TERMINAR</I>, para retornar a la agenda de reuni&oacute;n. </P>
<P ALIGN="JUSTIFY">Si se necesita de la presencia de una persona ajena a la empresa 
  haga click en el bot&oacute;n <I>INVITADO EXTERNO</I> <I>, </I>y aparecer&aacute; 
  la siguiente pantalla. </P>
</FONT><P ALIGN="CENTER"><IMG SRC="dibujos/image100.jpg"></P>
<B></B><P ALIGN="JUSTIFY"><I><B><FONT FACE="Arial" COLOR="#800080">Nombre;</font><FONT FACE="Arial"> </font></b></i><FONT FACE="Arial">coloque el nombre de la persona a la cual se est&aacute; invitando y que es ajena a la empresa. </font></P>
<B></B><P ALIGN="JUSTIFY"><I><B><FONT FACE="Arial" COLOR="#800080">Cargo Rol</font><FONT FACE="Arial">;</font></b></i><FONT FACE="Arial"> coloque el cargo que desempe&ntilde;a en la empresa en que trabaja. </font></P><FONT FACE="Arial">
<P ALIGN="JUSTIFY">Presione sobre el bot&oacute;n <I>INSERTAR DATOS</I> para a&ntilde;adir al invitado a la lista de invitados y <I>TERMINAR</I> para regresar a la agenda de reuni&oacute;n. </P>
</FONT><B></B><P ALIGN="JUSTIFY"><FONT FACE="Arial" COLOR="#008080"><B>Temas propuestos;</b></font><FONT FACE="Arial"> se deben establecer los puntos que ser&aacute;n tocados en la reuni&oacute;n, estos temas son de inter&eacute;s de todos los miembros que participar&aacute;n en la reuni&oacute;n.</font></P><FONT FACE="Arial">
<P>Para agregar un nuevo tema de reuni&oacute;n haga click en el bot&oacute;n 
  <I>AGREGAR TEMA </I> y aparecer&aacute; la pantalla siguiente.</P>
</FONT><P ALIGN="CENTER"><IMG SRC="dibujos/image102.jpg"></P>
<B><I></I></B><P ALIGN="JUSTIFY"><B><FONT FACE="Arial" COLOR="#800080"><I>Tema;</i></font><FONT FACE="Arial"> </font></b><FONT FACE="Arial">se debe registrar el nombre del tema el cual se tocar&aacute; en la reuni&oacute;n. </font></P>
<B></B><P ALIGN="JUSTIFY"><I><B><FONT FACE="Arial" COLOR="#800080">Responsable</font><FONT FACE="Arial">;</font></b></i><FONT FACE="Arial"> se debe registrar el nombre del proponente del tema, para efectos de control. </font></P>
<B></B><P ALIGN="JUSTIFY"><I><B><FONT FACE="Arial" COLOR="#800080">Duraci&oacute;n</font><FONT FACE="Arial">;</font></b></i><FONT FACE="Arial"> en este campo se anota el tiempo estimado que da el proponente del tema para terminar la discusi&oacute;n del tema. </font></P><FONT FACE="Arial">
<P ALIGN="JUSTIFY">Una vez que se hayan registrado los anteriores campos presione <I>INSERTAR DATOS </I>para insertar el nuevo tema y <I>TERMINAR </I>para regresar a la Agenda de Reuni&oacute;n. </P>
</FONT><B><I></i></B><P ALIGN="JUSTIFY"><FONT FACE="Arial" COLOR="#800080"><I><B>Comentarios;</b></i></font><I><FONT FACE="Arial"> </font></I><FONT FACE="Arial">se anota los comentarios adicionales que considere el responsable de realizar la agenda de reuni&oacute;n. </font></P><FONT FACE="Arial">
<P ALIGN="JUSTIFY">Presione <I>GUARDAR Y SALIR </I>para que se registren los datos de la reuni&oacute;n. </P>
</FONT><P ALIGN="JUSTIFY"><FONT FACE="Arial"><B>Modificar reuni&oacute;n;</b><I> </I>para realizar cambios a la agenda de reuni&oacute;n haga click en </font><U><FONT FACE="Arial" COLOR="#800000">MODIFICAR</font></U><FONT FACE="Arial"> y aperecer&aacute; la pantalla siguiente. </font></P>
<P ALIGN="CENTER"><IMG SRC="dibujos/image104.jpg"></P>
<P ALIGN="JUSTIFY"><FONT FACE="Arial">Como puede observar aqu&iacute; aparecen todas las opciones que se coloc&oacute; en el momento de realizar el llenado, pero en los temas y los invitados aparece una nueva opci&oacute;n que es </font><U><FONT FACE="Arial" COLOR="#0000ff">ELIMINAR</font></U><FONT FACE="Arial">, esta opci&oacute;n le permite eliminar invitados o temas </font></P><FONT FACE="Arial">
<P ALIGN="JUSTIFY">Haciendo click sobre el vinculo, claro que el sistema le preguntar&aacute; si esta seguro eliminar invitados o temas. </P>
<P ALIGN="JUSTIFY"><B>Imprimir reuni&oacute;n;</b> esta opci&oacute;n permite ver una descripci&oacute;n completa en un reporte de la agenda de reuni&oacute;n.</P>
</FONT><P ALIGN="JUSTIFY"><FONT FACE="Arial"><B>Llenar minuta;</b> la minuta se llena despu&eacute;s de efectuada la reuni&oacute;n planeada, para establecer aspectos de control de la reuni&oacute;n y resultados. Haga click en el enlace </font><U><FONT FACE="Arial" COLOR="#0000ff">MINUTA</font></U><FONT FACE="Arial"> para comenzar con el registro de la minuta, aparecer&aacute; la siguiente pantalla de llenado de datos. </font></P>
<P ALIGN="CENTER"><IMG SRC="dibujos/image106.jpg"></P>
<FONT FACE="Arial"><P ALIGN="JUSTIFY">Donde:</P>
</FONT><B><I></i></B><P ALIGN="JUSTIFY"><FONT FACE="Arial" COLOR="#008080"><I><B>Codigo;</b></i></font><FONT FACE="Arial"> se debe especificar si el grupo de reuni&oacute;n puede ser CSI, CCP, CRC u otro</font></P>
<B><I></I></B><P ALIGN="JUSTIFY"><B><FONT FACE="Arial" COLOR="#008080"><I>Elaborado por;</i></font><FONT FACE="Arial"> </font></b><FONT FACE="Arial">se refiere al nombre de la persona encargada de realizar la minuta de reuni&oacute;n.</font></P>
<B><I></i></B><P ALIGN="JUSTIFY"><FONT FACE="Arial" COLOR="#008080"><I><B>En fecha;</b></i></font><FONT FACE="Arial"> en este campo se debe anotar el d&iacute;a en el que se registra la reuni&oacute;n, es diferente del d&iacute;a en el que se lleva a cabo. </font></P>
<B><I></i></B><P ALIGN="JUSTIFY"><FONT FACE="Arial" COLOR="#008080"><I><B>Tipo de reuni&oacute;n;</b></i></font><FONT FACE="Arial"> en este campo se debe especificar si la reuni&oacute;n es ordinaria, extraordinaria o de emergencia que se llev&oacute; cabo. </font></P>
<B><I></i></B><P ALIGN="JUSTIFY"><FONT FACE="Arial" COLOR="#008080"><I><B>Fecha de reuni&oacute;n;</b></i></font><FONT FACE="Arial"> se anota la fecha en la cual se llev&oacute; a cabo la reuni&oacute;n, por supuesto esta fecha puede ser anterior a la fecha de registro de minuta. </font></P>
<B></B><P ALIGN="JUSTIFY"><I><B><FONT FACE="Arial" COLOR="#008080">Hora</font><FONT FACE="Arial">;</font></b></i><FONT FACE="Arial"> en este campo se debe especificar la hora en la cual se llev&oacute; a cabo la reuni&oacute;n, tenga cuidado de anotar la hora utilizando 0 en caso de que la hora sea unitaria es decir si la reuni&oacute;n es 8:05 anote 08:05 y cuando anote horas pm las realice en t&eacute;rminos de 24 horas. </font></P>
<B></B><P ALIGN="JUSTIFY"><I><B><FONT FACE="Arial" COLOR="#008080">Lugar</font><FONT FACE="Arial">;</font></b></i><FONT FACE="Arial"> en este campo se anota la sucursal y la sala donde se realiz&oacute; la reuni&oacute;n.</font></P>
<B></B>
<P ALIGN="JUSTIFY"><I><B><FONT FACE="Arial" COLOR="#008080">Asistentes</font><FONT FACE="Arial">;</font></b></i><FONT FACE="Arial"> 
  en esta parte se anota el nombre de las personas, tanto invitados externoscomo 
  miembros de la comisi&oacute;n del sistemas o de los subcomites que asistieron 
  a la reuni&oacute;n, puede ser que los asistentes hayan sido los registrados 
  en la agenda de reuni&oacute;n, presione el bot&oacute;n VERFICAR ASISTENTES, 
  para verificar los asistentes de la reuni&oacute;n y aparecer&aacute; la siguiente 
  pantalla.</font></P>
<P ALIGN="CENTER"><IMG SRC="dibujos/image108.jpg"></P>
<B><I></i></B>
<P ALIGN="JUSTIFY"><FONT FACE="Arial" COLOR="#800080"><I><B>Nombre;</b></i></font><FONT FACE="Arial"> 
  en este campo se debe escoger el nombre del empleado al cual se le est&aacute; 
  verificando la asistencia, para realizar la verificaci&oacute;n, solamente se 
  toma en cuenta a los invitados internos y externos. </font></P>
<B><I></i></B><P ALIGN="JUSTIFY"><FONT FACE="Arial" COLOR="#800080"><I><B>Cargo;</b></i></font><FONT FACE="Arial"> este campo se llena autom&aacute;ticamente en funci&oacute;n del cargo con el que est&eacute; el empleado al que se est&aacute; registrando. </font></P><FONT FACE="Arial">
<P ALIGN="JUSTIFY">Presione <I>INSERTAR DATOS</I> para insertar un invitado y <I>TERMINAR</I>, para retornar a la minuta de reuni&oacute;n. </P>
<P ALIGN="JUSTIFY">Puede ser que haya asistido a la reuni&oacute;n una persona no prevista en la lista de invitados, entonces para registrar a esta persona dentro e la minuta de reuni&oacute;n presione el bot&oacute;n <I>AGREGAR ASISTENTES.</I> </P>
</FONT><P ALIGN="CENTER"><IMG SRC="dibujos/image110.jpg"></P>
<B><I></i></B><P ALIGN="JUSTIFY"><FONT FACE="Arial" COLOR="#800080"><I><B>Nombre; </b></i></font><FONT FACE="Arial">coloque el nombre de la persona que asisti&oacute; a la reuni&oacute;n pero que no se contempl&oacute; en la lista de invitados </font></P>
<B><I></i></B><P ALIGN="JUSTIFY"><FONT FACE="Arial" COLOR="#800080"><I><B>Cargo Rol;</b></i></font><FONT FACE="Arial"> coloque el cargo que desempe&ntilde;a dentro de la empresa. </font></P><FONT FACE="Arial">
<P ALIGN="JUSTIFY">Presione sobre el bot&oacute;n <I>INSERTAR DATOS</I> para a&ntilde;adir al invitado a la lista de invitados y <I>TERMINAR</I> para regresar a la minuta de reuni&oacute;n. </P>
</FONT><B><I></i></B><P ALIGN="JUSTIFY"><FONT FACE="Arial" COLOR="#008080"><I><B>Temas discutidos;</b></i></font><I><FONT FACE="Arial"> </font></I><FONT FACE="Arial">para realizar la verificaci&oacute;n de los temas propuestos por los miembros de la reuni&oacute;n presione el bot&oacute;n <I>VERIFICAR TEMAS </I>y aparecer&aacute; la pantalla siguiente </font></P>
<P ALIGN="CENTER"><IMG SRC="dibujos/image112.jpg"></P>
<B><I></i></B><P ALIGN="JUSTIFY"><FONT FACE="Arial" COLOR="#800080"><I><B>Tema;</b></i></font><FONT FACE="Arial"> las opciones de selecci&oacute;n son aquellas que se registraron en la agenda de reuni&oacute;n, escoja una de ellas </font></P>
<B></B><P ALIGN="JUSTIFY"><I><B><FONT FACE="Arial" COLOR="#800080">Responsable</font><FONT FACE="Arial">;</font></b></i><FONT FACE="Arial"> esta opci&oacute;n no es opcional, debido a que el responsable en el registro del tema, el responsable, fue la persona qui&eacute;n propuso el tema de discusi&oacute;n. </font></P>
<B><I></i></B><P ALIGN="JUSTIFY"><FONT FACE="Arial" COLOR="#800080"><I><B>Duraci&oacute;n;</b></i></font><FONT FACE="Arial"> la duraci&oacute;n no puede sobrepasar a la planeada .</font></P><FONT FACE="Arial">
<P ALIGN="JUSTIFY">Presione <I>AGREGAR</I> para realizar la verificaci&oacute;n de temas y presione <I>TERMINAR</I> para volver a la minuta de reuni&oacute;n </P>
<P ALIGN="JUSTIFY">Puede ser que en la reuni&oacute;n hayan surgido nuevos temas 
  de discusi&oacute;n para poder agregar estos temas haga click en <I>AGREGAR 
  TEMA </I>y llene los datos correspondientes al nuevo tema que surgi&oacute;.</P>
</FONT><B><I></i></B>
<P ALIGN="JUSTIFY"><FONT FACE="Arial" COLOR="#008080"><I><B>Resultados por tema;</b></i></font><FONT FACE="Arial"> 
  cada tema al final de lareuni&oacute;n debe tener un resultado, entonces para 
  registrar estos, presione en el bot&oacute;n <I>AGREGAR RESULTADOS </I>, pero 
  recuerde que solo se pueden agregar resultados a los temas verificados. </font></P>
<P ALIGN="CENTER"><IMG SRC="dibujos/image114.jpg"></P>
<B></B><P ALIGN="JUSTIFY"><I><B><FONT FACE="Arial" COLOR="#800080">Tema</font><FONT FACE="Arial" COLOR="#008080">;</FONT></b></i><FONT FACE="Arial"> usted podr&aacute; registrar los resultados de los temas verificados, eligiendo el tema </font></P>
<B></B><P ALIGN="JUSTIFY"><I><B><FONT FACE="Arial" COLOR="#800080">Resultado</font><FONT FACE="Arial" COLOR="#008080">;</FONT></b></i><FONT FACE="Arial"> luego se registra el resultado del tema verificado. </font></P>
<B><I></i></B><P ALIGN="JUSTIFY"><FONT FACE="Arial" COLOR="#008080"><I><B>Acciones por tema;</b></i></font><I><FONT FACE="Arial"> </font></I><FONT FACE="Arial">las acciones que se toman analizando los resultados de los temas se registran en esta parte, para poder llenar las acciones de cada tema haga click en <I>AGREGAR ACCIONES</I> y aparecer&aacute; la pantalla siguiente:</font></P>
<P ALIGN="CENTER"><IMG SRC="dibujos/image116.jpg"></P>
<B><I></i></B><P ALIGN="JUSTIFY"><FONT FACE="Arial" COLOR="#800080"><I><B>Tema;</b></i></font><FONT FACE="Arial"> usted puede elegir entre los temas, de los cuales se registraron resultados </font></P>
<B><I></i></B><P ALIGN="JUSTIFY"><FONT FACE="Arial" COLOR="#800080"><I><B>Acci&oacute;n;</b></i></font><FONT FACE="Arial"> en este campo se registra la acci&oacute;n que se tomar&aacute; respecto al tema, en funci&oacute;n de los resultados. </font></P>
<B><I></i></B><P ALIGN="JUSTIFY"><FONT FACE="Arial" COLOR="#800080"><I><B>Responsable;</b></i></font><FONT FACE="Arial"> en este campo se establece el nombre del responsable de la acci&oacute;n que se toma. </font></P>
<B></B><P ALIGN="JUSTIFY"><I><B><FONT FACE="Arial" COLOR="#800080">Fecha limite</font><FONT FACE="Arial">;</font></b></i><FONT FACE="Arial"> en este campo se establece la fecha limite para tomar acci&oacute;n. </font></P><P ALIGN="JUSTIFY">
<FONT FACE="Arial"><B>Modificar minutas;</b><I> </I>si usted desea modificar alg&uacute;n dato de la minuta haga click en el vinculo </font><U><FONT FACE="Arial" COLOR="#0000ff">MODIFICAR </font></U><FONT FACE="Arial">y aparecer&aacute; una pantalla con los datos establecidos en la etapa de registro. </font></P><P ALIGN="JUSTIFY">
<FONT FACE="Arial"><B>Imprimir minutas;</b> si usted desea obtener un reporte de la minuta de reuni&oacute;n correspondiente haga click en el vinculo </font><U><FONT FACE="Arial" COLOR="#0000ff">IMPRIMIR. </font></u></P></BODY>
</HTML>
