<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Administración y aseguramiento</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080" background="../../images/fondo.jpg" leftmargin="25" rightmargin="25">
<B><FONT FACE="Arial"> </B>
<P ALIGN="CENTER"><font color="#0099CC" size="5" face="Arial">ADMINISTRACI&Oacute;N 
  Y ASEGURAMIENTO</font></P>
<P>Esta opci&oacute;n permite realizar la administraci&oacute;n de calidad, de recursos humanos y de tecnolog&iacute;a, adem&aacute;s de realizar el aseguramiento de la calidad de proyectos espec&iacute;ficos y presenta la siguiente lista principal. </P>
</FONT>
<p>&nbsp;</p><P ALIGN="CENTER"><IMG SRC="dibujos/dibu1.jpg" width="647" height="173" ></P>
<B><FONT FACE="Arial"><P>Nro de Form;</B> es el n&uacute;mero de formulario asignado autom&aacute;ticamente por el sistema, de acuerdo a su tipo. </P>
<B><P>Tipo de formulario;</B> es el tipo de formulario creado.</P>
<B><P>Nombre del proyecto;</B> especifica el nombre del proyecto, para el cual se est&aacute; realizando la administraci&oacute;n o aseguramiento. </P>
<B><P>Nombre del responsable;</B> especifica el nombre del responsable de llevar a cabo la administraci&oacute;n o el aseguramiento. </P>
<B><P>Fecha;</B> especifica la fecha en la cual se realizo el registro de la administraci&oacute;n o aseguramiento. </P>
<B><P>Nuevo Formulario;</B> haciendo click en esta opci&oacute;n aparece la siguiente pantalla. </P>
</FONT><P ALIGN="CENTER"><IMG SRC="dibujos/dibu2.jpg" ></P>
<B><I><FONT FACE="Arial" COLOR="#008080"><P>Tipo de formulario;</B></I></FONT><FONT FACE="Arial"> se puede escoger entre administraci&oacute;n del alcance, administraci&oacute;n de riegos, administraci&oacute;n de recursos humanos, administraci&oacute;n de la comunicaci&oacute;n. </P>
<P>La administraci&oacute;n del alcance comprende la definici&oacute;n del alcance del producto resultante y del mismo proyecto y comprende las fases de iniciaci&oacute;n, planificaci&oacute;n de alcances, definici&oacute;n de alcances, verificaci&oacute;n de alcances y control de cambios de alcances. </P>
<P>El aseguramiento de la calidad, comprende la planificaci&oacute;n de los est&aacute;ndares de calidad, su aseguramiento y control. </P>
<P>La administraci&oacute;n de comunicaci&oacute;n, comprende la planificaci&oacute;n de comunicaciones, distribuci&oacute;n de la informaci&oacute;n, informe de desempe&ntilde;o, cierre administrativo. </P>
<P>La administraci&oacute;n de recursos humanos, comprende la planificaci&oacute;n organizacional, la obtenci&oacute;n de los recursos humanos y la formaci&oacute;n de equipos de trabajo. </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P>Nombre del proyecto;</B></I></FONT><FONT FACE="Arial"> anote el nombre del proyecto, del cual se est&aacute; realizando la administraci&oacute;n o aseguramiento. </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P>Nombre del responsable;</B></I></FONT><FONT FACE="Arial"> anote el nombre del responsable de llevar a cabo la administraci&oacute;n o aseguramiento. </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P>Fecha;</B></I></FONT><FONT FACE="Arial"> anote la fecha en la cual se est&aacute; llevando a cabo la administraci&oacute;n o aseguramiento. </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P>Documentaci&oacute;n de referencia;</B></I></FONT><FONT FACE="Arial"> anote el nombre del documento que est&aacute; utilizando de referencia para realizar la administraci&oacute;n o aseguramiento. </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P>Documentaci&oacute;n de soporte;</B></I></FONT><FONT FACE="Arial"> anote el nombre del documento que est&aacute; utilizando de soporte para realizar la administraci&oacute;n o aseguramiento. </P>
<P>Una vez que estos datos est&eacute;n llenos presione el boton <I>GUARDAR DATOS Y CONITNUAR y en caso de que se trate de la administraci&oacute;n de alcance, aseguramiento de la calidad o la administraci&oacute;n de comunicaciones. le aparecer&aacute; la siguiente pantalla.</P>
</I></FONT><P ALIGN="CENTER"><IMG SRC="dibujos/dibu3.jpg"></P>
<I><FONT FACE="Arial"><P>Como usted puede observar en la parte superior del formulario se coloca el nombre de la administraci&oacute;n o aseguramiento, seguido de su tipo y el n&uacute;mero de formulario.</P>
</FONT><B><FONT FACE="Arial" COLOR="#008080"><P>Nro.;</B></I> </FONT><FONT FACE="Arial">especifica el n&uacute;mero de alcance u objetivo que el sistema asigna autom&aacute;ticamente.</P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P>Alcance/Objetivo;</B></I></FONT><FONT FACE="Arial"> anote la descripci&oacute;n del alcance u objetivo planteado. </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P>Actividades;</B></I></FONT><FONT FACE="Arial"> para el logro de los objetivos se requieren llevar a cabo una serie de actividades anote la descripci&oacute;n de estas en este campo. </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P>Responsables;</B></I></FONT><FONT FACE="Arial"> designe a un responsable por cada actividad que se llevar&aacute; a cabo. </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P>Seguimiento/M&eacute;tricas;</B></I></FONT><FONT FACE="Arial"> anote el seguimiento o las m&eacute;tricas que se tomar&aacute;n por cada una de las actividades. </P>
<P>En caso de tratarse de Administraci&oacute;n de Recursos Humanos, le aparecer&aacute; la siguiente pantalla. </P>
</FONT><P ALIGN="CENTER"><IMG SRC="dibujos/dibu4.jpg" WIDTH=576 HEIGHT=220></P>
<B><I><FONT FACE="Arial" COLOR="#008080"><P>Nro Ativ;</B></I></FONT><FONT FACE="Arial"> es el n&uacute;mero de actividad que se pretende llevar a cabo. </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P>Actividades/Productos;</B></I></FONT><FONT FACE="Arial"> anote la descripci&oacute;n de la actividad que es parte del proceso de administraci&oacute;n de recursos humanos. </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P>Nombre Responsable;</B></I></FONT><FONT FACE="Arial"> anote el nombre de la persona que es responsable de llevar a cabo la actividad. </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P>Cronograma;</B></I></FONT><FONT FACE="Arial"> anote la fecha limite en la cual se tiene que haber terminado la actividad. </P>
<P>Presione INSERTAR DATOS para guardar sus datos y TERMINAR para volver a la lista de administraci&oacute;n y aseguramiento. </P>
<B><P>Revisar;</B> en caso que se trate de administraci&oacute;n de recursos humanos esta opci&oacute;n aparece como </FONT><U><FONT FACE="Arial" COLOR="#0000ff">Revisar</U></FONT><FONT FACE="Arial"> en caso contrario aparece como No requerido, si usted hace click en este vinculo, podr&aacute; llevar a cabo la revisi&oacute;n de las actividades planificadas.</P>
<B><P>Modificar; </B>presione </FONT><U><FONT FACE="Arial" COLOR="#0000ff">Modificar</U></FONT><FONT FACE="Arial"> para realizar las modificaciones que usted requiera. </P>
<B><P>Imprimir;</B> con esta opci&oacute;n usted podr&aacute; obtener un informe completo de la administraci&oacute;n o el aseguramiento que se registr&oacute;. </P></FONT></BODY>
</HTML>
