<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Análisis de Factibilidad</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY background="../../images/fondo.jpg" LINK="#0000ff" VLINK="#800080" leftmargin="25" rightmargin="25">
<P ALIGN="CENTER"><font color="#0099CC" size="5">ANÁLISIS DE FACTIBILIDAD </font></P>
<P><font face="Arial">Como se vi&oacute; anteriormente 
  para realizar la aprobaci&oacute;n de cualquier actividad de un proyecto, se 
  debe estimar un costo, para determinar si la actividad es factible econ&oacute;micamente 
  o no, la opci&oacute;n de An&aacute;lisis de Factibilidad presenta la siguiente 
  pantalla. </font></P>
</FONT><P ALIGN="CENTER"><IMG SRC="dibujos/image069.jpg"></P>
<B><FONT FACE="Arial">
<P>No de formulario;</B> espec&iacute;fica el n&uacute;mero de an&aacute;lisis 
  de factibilidad econ&oacute;mica que se realiz&oacute;, este n&uacute;mero es 
  correlativo y no depende del usuario. </P>
<B><P>Nombre del proyecto;</B> especifica el nombre del proyecto del cual se realiz&oacute; el an&aacute;lisis de factibilidad econ&oacute;mica. </P>
<B><P>Nombre del responsable;</B> especifica el nombre del responsable de llevar a cabo el an&aacute;lisis de factibilidad econ&oacute;mica. </P>
<B><P>Total; </B>Este dato espec&iacute;fica el total en Bs. que se invertir&aacute; en el proyecto.</P>
<B><P>Nuevo;</B> Esta opci&oacute;n permite ingresar los datos del proyecto en t&eacute;rminos de recursos, como se muestra en la siguiente pantalla.</P>
</FONT><P ALIGN="CENTER"><IMG SRC="dibujos/image071.jpg"></P>
<B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Nombre del proyecto;</B></I></FONT><FONT FACE="Arial"> en este campo se especifica el nombre del proyecto del cual se est&aacute; realizando el an&aacute;lisis de factibilidad.</P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Nombre del responsable</FONT><FONT FACE="Arial">;</B></I> en este campo se especifica el nombre del responsable de realiza dicho an&aacute;lisis.</P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Tipo de medio;</B></I></FONT><FONT FACE="Arial"> en este campo se especifica el tipo de medio que requerir&aacute; el proyecto, este puede ser </P>

<UL>
<P ALIGN="JUSTIFY"><LI>Infraestructura</LI></P>
<P ALIGN="JUSTIFY"><LI>Tecnolog&iacute;a</LI></P>
<P ALIGN="JUSTIFY"><LI>Aplicaciones</LI></P>
<P ALIGN="JUSTIFY"><LI>Datos</LI></P>
<P ALIGN="JUSTIFY"><LI>Gente </LI></P></UL>

</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Recurso;</B></I> </FONT><FONT FACE="Arial">en este campo se especifica el nombre del recurso el cual es requerido por el proyecto, por supuesto que este dato debe ir en concordancia con el tipo de medio que se registr&oacute;.</P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Descripci&oacute;n;</FONT><FONT FACE="Arial"> </B></I>en este campo se anota una descripci&oacute;n completa del recurso que se necesite adquirir </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Relaci&oacute;n con el proyecto;</B></I></FONT><FONT FACE="Arial"> en este campo se especifica la relaci&oacute;n que tiene dicho recurso con el proyecto, para determinar el grado de requerimiento que se tiene de este recurso. </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Costo b&aacute;sico (mes);</B></I></FONT><FONT FACE="Arial"> en este campo se anota el costo en Bs. del recurso por un mes de utilizaci&oacute;n, que se planifica, por ejemplo puede ser el costo de adquisici&oacute;n de un recurso. </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Costo adicional (mes);</B></I></FONT><FONT FACE="Arial"> en este campo se anota el costo en Bs. del recurso por un mes de utilizaci&oacute;n, que no se planifica, es decir por ejemplo en caso de adquirir equipos de computaci&oacute;n se tiene un costo adicional de reparaciones no previsto. </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">% Mensual de dedicaci&oacute;n al proyecto</I></FONT><FONT FACE="Arial">;</B> se refiere al grado de utilizaci&oacute;n del recurso por el proyecto gracias al cual se lo adquiri&oacute;. </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Duraci&oacute;n de la vinculaci&oacute;n (meses);</FONT><FONT FACE="Arial"> </B></I>se refiere al n&uacute;mero de meses que el proyecto utilizar&aacute; el recurso que se adquiera y se deber&aacute; registrar en meses. </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Valor total;</B></I></FONT><FONT FACE="Arial"> este campo no es modificable por el usuario, debido a que se calcula con la siguiente f&oacute;rmula:</P>
<P ALIGN="JUSTIFY">&#9;Valor total = (Costo b&aacute;sico + Costo adicional ) x Duraci&oacute;n de la vinculaci&oacute;n </P>
<P ALIGN="JUSTIFY">Es necesario aclarar que este es el valor total del recurso . </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Total;</B></FONT><FONT FACE="Arial"> </I>tampoco depende del usuario y se obtiene con la siguiente formula </P>
<P ALIGN="JUSTIFY">&#9;&#9;</P>
</FONT><P ALIGN="CENTER"><IMG SRC="dibujos/Image34.gif" WIDTH=204 HEIGHT=91><FONT FACE="Arial">&nbsp;</P>
<B><P ALIGN="JUSTIFY">&nbsp;</P>
</B>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Donde:</P>
<P ALIGN="JUSTIFY">i= N&uacute;mero de recurso</P>
<P ALIGN="JUSTIFY">n= N&uacute;mero total de recursos del proyecto </P>
<B><P ALIGN="JUSTIFY">Imprimir;</B> esta opci&oacute;n permite al usuario, ver un reporte completo de todos los recursos que se necesitan para realizar un proyecto. </P>
</FONT><FONT SIZE=2><P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
