<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Análisis de riesgos</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY background="../../images/fondo.jpg" LINK="#0000ff" VLINK="#800080" leftmargin="25" rightmargin="25">
<FONT FACE="Arial"> 
<P ALIGN="CENTER"><font color="#0099CC" size="5">ANÁLISIS DE RIESGOS</font></P>
<P>Esta opci&oacute;n permite realizar el an&aacute;lisis de riesgos que pueden afectar al proyecto, la pantalla principal se muestra a continuaci&oacute;n </P>
</FONT><P ALIGN="CENTER"><IMG SRC="dibujos/image063.jpg"></P>
<FONT FACE="Arial"><P>Donde:</P>
<B><P>Nro de Form:</B> se refiere al n&uacute;mero de formulario que se asigna correlativamente a cada an&aacute;lisis de riesgo que se hace para cada proyecto. </P>
<B><P>Nombre del proyecto ;<I> </B></I>se refiere al nombre del proyecto al cual el riesgo puede afectar </P>
<B><P>Documentaci&oacute;n de referencia;</B> se refiere a la documentaci&oacute;n de referencia que se utiliz&oacute; para realizar el an&aacute;lisis de riesgos </P>
<B><P>Fecha;</B> hace referencia a la fecha en la cual se realiz&oacute; dicho an&aacute;lisis. </P>
<B><P ALIGN="JUSTIFY">Nuevo Formulario;</FONT><I><FONT SIZE=2> </B></I></FONT><FONT FACE="Arial">cuando usted hace click en este bot&oacute;n parecer&aacute; la pantalla siguiente:</P>
</FONT>
<P ALIGN="CENTER"><IMG SRC="dibujos/image065.jpg" width="668" height="282"></P>
<B><I><FONT FACE="Arial"><P ALIGN="JUSTIFY">Nombre del proyecto;</I> </B>en este campo se especifica el nombre del proyecto del cual se est&aacute; realizando el an&aacute;lisis de riesgos </P>
<B><I><P ALIGN="JUSTIFY">Nombre del responsable; </B></I>se puede asignar esta tarea a uno de los usuario. </P>
<B><I><P ALIGN="JUSTIFY">Documentaci&oacute;n de referencia;</B></I> se refiere a la documentaci&oacute;n en la cual se basa para realizar el an&aacute;lisis de riegos, dependiendo de los c&oacute;digos que establezca el manual de procedimientos. </P>
<B><I><P ALIGN="JUSTIFY">Documentaci&oacute;n de soporte;</B></I></FONT><FONT SIZE=2> </FONT><FONT FACE="Arial">se refiere a la documentaci&oacute;n que ayuda de alguna forma a realizar el an&aacute;lisis de riesgos. </P>
<B><I><P ALIGN="JUSTIFY">Descripci&oacute;n del impacto;</B></I> se debe hacer una descripci&oacute;n detallada de lo posibles da&ntilde;os que se tenga en caso de que se materialice la amenaza, tambi&eacute;n tomando en cuenta la probabilidad de ocurrencia del riesgo.</P>
<B><I><P ALIGN="JUSTIFY">Acciones preventivas recomendadas;</B></I> se refiere a las acciones recomendadas por el especialista para que el riesgo no tenga impacto y no existan consecuencias.</P>
<B><I><P ALIGN="JUSTIFY">Acciones de contingencia recomendadas; </B></I>se refiere a las acciones que deben tomarse en caso de que el riesgo tenga curso, estas pueden ser determinadas con anterioridad. </P>
<P ALIGN="JUSTIFY">Una vez que usted presione sobre el bot&oacute;n GUARDAR Y CONTINUAR aparecer&aacute; la siguiente pantalla. </P>
</FONT><P ALIGN="CENTER"><IMG SRC="dibujos/image067.jpg"></P>
<FONT FACE="Arial"><P ALIGN="JUSTIFY">Como puede observar en la parte superior de la tabla aparece especificado el nombre del proyecto </P>
<B><I><P ALIGN="JUSTIFY">Nro. </B></I>Este campo se refiere al n&uacute;mero de riesgo que puede ocurrir </P>
<B><I><P ALIGN="JUSTIFY">Probabilidad:</B></I> Es un &iacute;ndice del 0 al 1 y determina cu&aacute;n probable es que un riesgo se materialice, mientras m&aacute;s cerca est&eacute; de 1 entonces se debe tomar acciones preventivas.</P>
<B><I>
<P ALIGN="JUSTIFY">Impacto: </B></I>Describe que es lo que puede ocurrir si es 
  que el riesgo ocurre. </P>
<P ALIGN="JUSTIFY">Una vez que usted haya registrado estos datos, presione el bot&oacute;n <I>INSERTAR DATO </I>y luego presione el bot&oacute;n <I>TERMINAR.</I> y aparecer&aacute; la lista de an&aacute;lisis de riesgos. </P>
<B>
<P>Modificar;<I> </B></I>esta opci&oacute;n sirve para cambiar los datos del an&aacute;lisis 
  de riesgos, entonces, para tener acceso a esto, haga un click en el vinculo 
  y le aparecer&aacute;n todas las opciones, con los datos que usted insert&oacute; 
  en el momento del registro. </P>
</FONT></BODY>
</HTML>
