<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>ANS</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY background="../../images/fondo.jpg" LINK="#0000ff" VLINK="#800080" leftmargin="25" rightmargin="25">
<FONT FACE="Arial"> 
<P ALIGN="CENTER"><font color="#0099CC" size="5">ANS (Acuerdo a NIvel de Servicio)</font></P>
<P ALIGN="JUSTIFY">El acuerdo a nivel de servicio define el contenido m&iacute;nimo de la disponibilidad, contabilidad, desempe&ntilde;o, capacidad de crecimiento, niveles de soporte proporcionados al usuario, es definido por la unidad de sistemas para cada procedimiento.</P>
<P ALIGN="JUSTIFY">Cuando usted ingrese a esta opci&oacute;n podr&aacute; realizar el acuerdo de nivel de servicio:</P>
</FONT><P ALIGN="CENTER"><IMG SRC="dibujos/image084.jpg"></P>
<B><FONT FACE="Arial"><P ALIGN="JUSTIFY">N°; </B>especifica el n&uacute;mero correlativo que toma el acuerdo de nivel de servicio.</P>
<B><P ALIGN="JUSTIFY">T&eacute;cnico; </B>especifica el nombre del la persona que realiza el acuerdo de nivel de servicio.</P>
<B><P ALIGN="JUSTIFY">Descripci&oacute;n; </B>especifica la descripci&oacute;n de la informaci&oacute;n.</P>
<B><P ALIGN="JUSTIFY">Cliente; </B>especifica el nombre de la persona o empresa que solicita el acuerdo a nivel de servicio.</P>
<B><P ALIGN="JUSTIFY">Vigencia; </B>se define el momento a partir del cual entra en vigencia el servicio.</P>
<B><P ALIGN="JUSTIFY">Nuevo Acuerdo;</B> para insertar un nuevo acuerdo usted debe llenar los datos que se muestran en la pantalla siguiente:</P>
</FONT><P ALIGN="CENTER"><IMG SRC="dibujos/image086.jpg"></P>
<B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">T&eacute;cnico;</I></FONT><FONT FACE="Arial"> </B>escoger el nombre del t&eacute;cnico que realiza el acuerdo de nivel de servicio.</P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Descripci&oacute;n;</I></FONT><FONT FACE="Arial"> </B>se realiza la descripci&oacute;n del servicio y del acuerdo a nivel de servicio que se est&aacute; registrando, debiendo anotar los requerimientos m&iacute;nimos del usuario. </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Responsabilidad Prerrequisitos. Cliente / Especialista / Negocio; </B></I></FONT><FONT FACE="Arial">comprende las responsabilidades de autorizaci&oacute;n, informaci&oacute;n, coordinaci&oacute;n y cualquier otra actividad o prerrequisito necesarios para brindar el servicio acordado. </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Tiempo;</B></I></FONT><FONT FACE="Arial"> el estipulado para brindar el servicio a partir del cumplimiento de las responsabilidades consideradas requisitos para el servicio.</P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Horario</I></FONT><FONT FACE="Arial">; </B>se define el horario para recibir o atender estas solicitudes.</P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Vigencia;</I></FONT><FONT FACE="Arial"> </B>se define el momento a partir del cual entra en vigencia el servicio, se definir&aacute; fecha.</P>
<B><P ALIGN="JUSTIFY">Modificar;</B> para realizar alguna modificaci&oacute;n en el acuerdo de nivel de servicio haga click en </FONT><U><FONT FACE="Arial" COLOR="#0000ff">MODIFICAR</U></FONT><FONT FACE="Arial"> y aparecer&aacute; la siguiente pantalla. </P>
</FONT><P ALIGN="CENTER"><IMG SRC="dibujos/image088.jpg"></P>
<B><FONT FACE="Arial"><P>Imprimir;</B> haciendo click en esta opci&oacute;n usted podr&aacute; obtener un reporte de los datos del acuerdo a nivel de servicio.</P></FONT></BODY>
</HTML>
