<HTML>
<HEAD>
<TITLE>Asignaciones</TITLE>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252"></HEAD>
<BODY background="../../images/fondo.jpg" leftmargin="25" rightmargin="25">
<FONT FACE="Arial"> 
<P ALIGN="JUSTIFY"></P>
</FONT> 
<div align="center"><font color="#0099CC" size="5" face="Arial">ASIGNACIONES</font> </div>
<FONT SIZE=2>
<P align="center"><IMG SRC="dibujos/image008.jpg" ></P>
</FONT> 
<B><FONT FACE="Arial"><P ALIGN="JUSTIFY">#</B>; indica el n&uacute;mero de orden de mesa que le fue 
  asignada. Si usted desea introducir la soluci&oacute;n a su asignaci&oacute;n, 
  entonces haga click en el n&uacute;mero de orden de mesa que le mostrar&aacute; 
  la siguiente pantalla.</P>
</FONT><FONT SIZE=2> 
<P align="center"><IMG SRC="dibujos/image010.jpg" WIDTH=516 HEIGHT=311></P>
</FONT><FONT FACE="Arial">
<P ALIGN="JUSTIFY">En el primer espacio, introduzca los detalles de la soluci&oacute;n al incidente ocasionado, como podr&aacute; ver, debajo de los detalles aparece especificada la fecha y la hora  en el momento en que usted brinda una soluci&oacute;n.</P>

<P ALIGN="JUSTIFY">Introduzca las medidas preventivas que usted recomienda para que el incidente no se vuelva a repetir.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Luego haga click en el bot&oacute;n <I>REGISTRAR</I>  no presione este bot&oacute;n si no est&aacute; seguro de los datos que introdujo.</P>

</FONT><B><I><FONT FACE="Arial" COLOR="#ff00ff"><P>Problemas</P>
</B></I></FONT><FONT FACE="Arial">
<P ALIGN="JUSTIFY"> Usted puede tener problemas de registro de soluci&oacute;n, 
  si es que usted quiere darle 2 soluciones a un incidente, le aparecer&aacute; 
  un mensaje de error &quot;</FONT><FONT FACE="Verdana" SIZE=2 ><STRONG>YA SE 
  ASIGNO A ESTA ORDEN DE TRABAJO</FONT></STRONG><FONT SIZE=2> &quot;</FONT>, <FONT FACE="Arial">que 
  especifica que la orden de trabajo ya tiene una soluci&oacute;n registrada. 
</P>
<B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Incidencia; </B>especifica la descripci&oacute;n de la incidencia 
  a la cual se le tiene que dar soluci&oacute;n.<B> </B>Se denomina incidencia 
  , a todas las consultas de los clientes sin aclarar, la naturaleza de las mismas, 
  pueden ser: reclamos, denuncias, dudas operativas, t&eacute;cnicas, de normatividad, 
  aplicaci&oacute;n, obtenci&oacute;n de informaci&oacute;n, desarrollo, etc.</P>
<B><P ALIGN="JUSTIFY">Enviado por;</B> especifica el nombre de la persona que envi&oacute; la orden de trabajo. </P>
<B><P ALIGN="JUSTIFY">Nivel</B>;<B><I> </B></I>como resultado de la evaluaci&oacute;n de la consulta del cliente se debe definir el nivel correspondiente. Los niveles especificados son Nivel 1, Nivel 2 y Nivel 3.</P><DIR>

<B><P ALIGN="JUSTIFY">1<FONT FACE="Wingdings">&#224;</FONT>
</B> Cuando se puede  atender una consulta y resolverla sin requerir de la participaci&oacute;n de especialistas en &aacute;reas espec&iacute;ficas.</P>
<B><P ALIGN="JUSTIFY">2<FONT FACE="Wingdings">&#224;</FONT>
</B> Cuando la soluci&oacute;n excede las posibilidades del coordinador de la mesa de ayuda o existen pol&iacute;ticas internas por las que no corresponde que &eacute;ste de directamente la soluci&oacute;n, se asigna la incidencia a un especialista interno de otro sector. Las &aacute;reas de 2do nivel son de soporte a usuarios y soporte t&eacute;cnico de PCs, as&iacute; como de operaci&oacute;n de LAN, WAN. Se incluyen las, Unidades Internas.</P>
<B><P ALIGN="JUSTIFY">3<FONT FACE="Wingdings">&#224;</FONT>
</B> Es cuando la realizaci&oacute;n de actividades requieren un alto nivel de sofisticaci&oacute;n de la tecnolog&iacute;a con una alta especializaci&oacute;n  para resolverlo.</P>
<P ALIGN="JUSTIFY">&nbsp;</P></DIR>

<B>
<P ALIGN="JUSTIFY">Criti;</B> describe la criticidad, esta será propuesta por 
  el usuario o técnico y confirmado por el especialista, de acuerdo al   siguiente puntaje:</P>
<DIR> <DIR> <DIR> <DIR> <DIR> <DIR> <DIR> <DIR> 
<P ALIGN="JUSTIFY">1<FONT FACE="Wingdings">&#224;</FONT> Altamente critico </P>
<P ALIGN="JUSTIFY">2<FONT FACE="Wingdings">&#224;</FONT>Medianamente critico </P>
<P ALIGN="JUSTIFY">3<FONT FACE="Wingdings">&#224;</FONT>Poco o no critico</FONT><FONT SIZE=2> 
</P>
</DIR></DIR></DIR></DIR></DIR></DIR></DIR></DIR></FONT><I><FONT FACE="Arial"> 
<P ALIGN="JUSTIFY">Criticidad alta.</I> Comprender&aacute;n las solicitudes de impacto a nivel de la instituci&oacute;n. </P>
<I><P ALIGN="JUSTIFY">Criticidad media</I>. Cuando el impacto s&oacute;lo es a nivel de la instituci&oacute;n.</P>
<I><P ALIGN="JUSTIFY">Criticidad baja.</I> Cuando representa una mejora pero no altera el servicio o proceso afectado.</P>
<B><P ALIGN="JUSTIFY">Prior ;</B>describe la prioridad que ser&aacute; asignada por el especialista y comunicado al usuario donde: </P>

<P align="center">1 <FONT FACE="Wingdings">&#224;</FONT>alta</P>
<P  align="center">2 <FONT FACE="Wingdings">&#224;</FONT>media</P>
<P  align="center">3 <FONT FACE="Wingdings">&#224;</FONT>baja</P>
<B> 
<P ALIGN="JUSTIFY">Asignado; </B>nos muestra el nombre de la persona a la cual 
  le fu&eacute; asignada la orden de trabajo, teniendo en cuenta el nivel, la 
  criticidad y la prioridad establecidas. </P>
<B><P ALIGN="JUSTIFY">Fecha y Hora; </B>como su nombre lo dice nos muestra la fecha y la hora en la que fue asignada la orden de trabajo.</P>
<B><P ALIGN="JUSTIFY">Estima; </B>es la fecha aproximada de soluci&oacute;n.</P>
<B><P ALIGN="JUSTIFY">Reg. Por; i</B>ndica el Nombre del Coordinador de la Mesa de Ayuda, quien es el que registra la orden.</P>
<B><P ALIGN="JUSTIFY">Diagn&oacute;stico; </B>en esta parte se visualiza las caracter&iacute;sticas del problema.</P>
<B><I><P ALIGN="JUSTIFY">Escal; </B></I>Indica el nombre de la persona hacia la cual fue realizada el escalamiento. </P>
</FONT><FONT SIZE=2></FONT>

</BODY>
</HTML>
