<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Contratos</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY background="../../images/fondo.jpg" LINK="#0000ff" VLINK="#800080" leftmargin="25" rightmargin="25">
<B><FONT FACE="Arial"> </B>
<P ALIGN="CENTER"><font color="#0099CC" size="5">CONTRATOS</font></P>
<P>Esta opci&oacute;n muestra como pantalla principal: </P>
</FONT><P ALIGN="CENTER"><IMG SRC="dibujos/image036.jpg"></P>
<B>
<FONT FACE="Arial"> 
<P ALIGN="JUSTIFY">N° de Contrato<I>; </B></I>indica con que n&uacute;mero de 
  contrato estamos trabajando y seg&uacute;n el color que tenga nos indica lo 
  siguiente :</P>
<P ALIGN="JUSTIFY">Contrato vencido o caducado <img src="dibujos/dibujo1.jpg"> 
</P>
<P ALIGN="JUSTIFY">Contrato vencido pero en ejecuci&oacute;n <img src="dibujos/dibujo2.jpg" width="35" height="27"></P>
<P ALIGN="JUSTIFY">Contratos en Vigencia <img src="dibujos/dibujo3.jpg" width="33" height="27"></P><B> 
<P>Tipo de contrato<I>;</B></I> indica con que clase de contrato estamos trabajando, 
  pudiendo ser este un contrato de bienes, servicios, mantenimiento, inform&aacute;tico, 
  etc.</P><B>
<P ALIGN="JUSTIFY">C&oacute;digo Legal;</B> como se indica en el manual de procedimientos, 
  se debe asignar un numero de c&oacute;digo para cada contrato, para un mejor 
  control de la numeraci&oacute;n, esta debe ser correlativa, tener por lo menos 
  tres d&iacute;gitos seguido de un slash y dos d&iacute;gitos para identificar 
  la gesti&oacute;n, como por ejemplo: "CODIGO: 001/04". Que nos indica que es 
  el contrato No. 001, realizado en la gesti&oacute;n 2004.</P><B>
<P ALIGN="JUSTIFY">Empresa Contratante;</B> indica el nombre de la empresa que 
  hizo el contrato.</P><B>
<P ALIGN="JUSTIFY">Fecha Venc; </B>indica la fecha en la que el contrato se vence</P><B> 
<P ALIGN="JUSTIFY">Modificar Contrato; </B>haciendo click en la opci&oacute;n 
  modificar de este campo usted podr&aacute; visualizar la pantallla de modificación 
  y realizar los cambios que sean necesarios sobre el contrato escogido </P>
</FONT> <FONT FACE="Arial"><B> 
<P ALIGN="JUSTIFY">Vista de Impresi&oacute;n; </B>todos los contratos deben ser impresos en papel que cumpla con las siguientes condiciones:</P></FONT>

<UL><FONT FACE="Arial">
<P ALIGN="JUSTIFY"><LI>Tama&ntilde;o:&#9;oficio (216 mm x 356 mm)</LI></P>
<P ALIGN="JUSTIFY"><LI>Tipo:&#9;&#9;bond</LI></P>
<P ALIGN="JUSTIFY"><LI>Color:&#9;&#9;blanco</LI></P>
<P ALIGN="JUSTIFY"><LI>Peso&#9;&#9;0.75 grs.</LI></P></FONT></UL>

<FONT FACE="Arial"><P ALIGN="JUSTIFY">Esta opci&oacute;n permite imprimir la ficha legal, con los m&aacute;rgenes correspondientes y haciendo caso de la definici&oacute;n del formato fuente.</P></FONT>
<FONT FACE="Arial"><B>
<P ALIGN="JUSTIFY">En Ejecuci&oacute;n; </B>cuando el contrato no se encuentre 
  a&uacute;n en la fase de ejecuci&oacute;n el vinculo en este campo aparecer&aacute; 
  como </FONT><U><FONT FACE="Arial" COLOR="#0000ff">Ejecutar</U></FONT><FONT FACE="Arial">, 
  de lo contrario aparecer&aacute; como </FONT><U><FONT FACE="Arial" COLOR="#0000ff">QUITAR 
  EJECUCI&Oacute;N </U></FONT><FONT FACE="Arial"></P>
<P ALIGN="JUSTIFY">Si es que los contratos se encuentran caducados, entonces se 
  puede quitar la ejecuci&oacute;n, si es que los contratos no han caducado a&uacute;n 
  entonces la parte En Ejecuci&oacute;n se puede quitar. </P>
<B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Nuevo Contrato</P>
</B>
<P ALIGN="JUSTIFY">Al hacer click sobre este bot&oacute;n usted podr&aacute;, 
  como su nombre lo dice, crear un nuevo contrato, llenado los datos de la siguiente 
  pantalla:</P>
</FONT><P ALIGN="CENTER"><IMG SRC="dibujos/image041.jpg"></P>
<FONT FACE="Arial">
<P ALIGN="JUSTIFY">&nbsp;</P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Contrato;</FONT><FONT FACE="Arial"> </B></I>colocar la designaci&oacute;n o nombre del contrato.</P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">C&oacute;digo Legal;</FONT><FONT FACE="Arial"> </B></I>se debe asignar un numero de c&oacute;digo para cada contrato</P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Empresa Contratante;</B></I></FONT><FONT FACE="Arial"> es el nombre del cliente.</P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Parte Contratada</FONT><FONT FACE="Arial">; </B></I>es el nombre del proveedor.</P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Representante Legal;</FONT><FONT FACE="Arial"> </B>anota </I>la contraparte del contrato; especificando nombre y apellido en base a un poder especial que acredite ser representante legal.</P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Monto;</FONT><FONT FACE="Arial"> </B></I>escoger si es en Bolivianos o D&oacute;lares, aclarando a continuaci&oacute;n el monto literalmente.</P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Fecha;</FONT><FONT FACE="Arial"> </B></I>se debe llenar desde cuando entra en vigencia el contrato, hasta la fecha de su conclusi&oacute;n.</P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Otros;</FONT><FONT FACE="Arial"> </B></I>escoger si el contrato tiene Reconocimiento de Firmas o ha sido Protocolizado ante un Notario de Fe P&uacute;blica.</P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Forma de Pago;</FONT><FONT FACE="Arial"> </B></I>de igual manera, escoger si el pago ha sido al contado o es a Cr&eacute;dito.</P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Entrega;</FONT><FONT FACE="Arial"> </B></I>finalmente escoger el campo que corresponda si la entrega del bien o servicio es &uacute;nica o se la har&aacute; por fases. </P>
<P ALIGN="JUSTIFY">En caso de hacerse la entrega del bien o servicio por fases, llenar la parte donde dice detalle monto fecha de vencimiento garant&iacute;a y vencimiento del plazo, en la siguiente pantalla.</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
</FONT><P ALIGN="CENTER"><IMG SRC="dibujos/image043.jpg"></P>
<FONT FACE="Arial"><P ALIGN="JUSTIFY"> La parte de fases solo ser&aacute; posible llenar en caso de que la elecci&oacute;n de la anterior pantalla en el campo entrega, sea por fases </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Cl&aacute;usulas;</FONT><FONT FACE="Arial"> </B></I>a continuaci&oacute;n, para un mejor control del contenido del contrato, clickear si el contrato contiene las cl&aacute;usulas generales, espec&iacute;ficas, necesarias, otros (V&eacute;ase manual de procedimientos de contratos de tecnologia)</P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Salvaguardas Contractuales;</B></I></FONT><FONT FACE="Arial"> a fin de controlar las salvaguardas contractuales, tickear las que correspondan y contenga el contrato, seg&uacute;n sea el caso.</P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Otros Detalles;</FONT><FONT FACE="Arial"> </B></I>si existieran algunos otros detalles que se considere tomarlos en cuenta por la importancia que estos revistan, especificarlos en esta casilla.</P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Observaciones;</FONT><FONT FACE="Arial"> </B></I>en caso de existir alguna observaci&oacute;n sobre todo respecto al control o cumplimiento de alguna de las fases o alguna falencia del contrato, especificar brevemente en esta casilla.</P>
<B><P ALIGN="JUSTIFY">Reuni&oacute;n Global de Contratos.</P>
</B><P ALIGN="JUSTIFY">Al hacer click sobre este bot&oacute;n Usted podr&aacute; visualizar la siguiente pantalla:</P>
</FONT><P ALIGN="CENTER"><IMG SRC="dibujos/image045.jpg"></P>
<FONT FACE="Arial"><P ALIGN="JUSTIFY">Donde encontrar&aacute; los siguientes campos:</P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Descripci&oacute;n;</FONT><FONT FACE="Arial"> </B></I>especifica el tipo de contrato, en base a la clasificaci&oacute;n de contratos.</P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">C&oacute;digo;</FONT><FONT FACE="Arial"> </B></I>en el que se&ntilde;ala el numero de c&oacute;digo asignado en el encabezado de la Ficha Legal.</P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Plazo;</FONT><FONT FACE="Arial"> </B></I>se&ntilde;ala en esta casilla el tiempo de duraci&oacute;n del contrato.</P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Fecha Venc;</FONT><FONT FACE="Arial"> </B></I>fecha de Vencimiento del contrato, dato que nos ayudara a tener en cuenta la fecha de cumplimiento del contrato para su debido control.</P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Fases;</B></I></FONT><FONT FACE="Arial"> especifica en cuantas fases se realiza en contrato. </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Garant&iacute;a;</FONT><FONT FACE="Arial"> </B></I>en caso de existir alguna garant&iacute;a establecida en el contrato est&aacute; marcada como un check. </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Venc. Plazo;</FONT><FONT FACE="Arial"> </B></I>especifica la fecha de vencimiento de la garant&iacute;a ofrecida por la parte contratada.</P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Observaciones;</FONT><FONT FACE="Arial"> </B></I>especifica, si se hizo referencia en alg&uacute;n punto. </P>
<P ALIGN="JUSTIFY">Con el bot&oacute;n retornar podr&aacute; volver al listado 
  de contratos.</P>
</FONT></BODY>
</HTML>
