<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Control Temperatura y Humedad</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY background="../../images/fondo.jpg" LINK="#0000ff" VLINK="#800080" leftmargin="25" rightmargin="25">
<FONT FACE="Arial">
<P ALIGN="CENTER"><font color="#0099CC" size="5">CONTROL DE TEMPERATURA Y HUMEDAD</font></P>
<P ALIGN="JUSTIFY">De acuerdo con el manual de procedimientos de administraci&oacute;n de sistemas, se establecen los siguientes est&aacute;ndares en los cuales se deben respetar. </P>

<UL>
<P ALIGN="JUSTIFY"><LI>Se deber&aacute; mantener una temperatura entre los 10° C y 32°C.</LI></P>
<P ALIGN="JUSTIFY">
  <LI>La Humedad Relativa deber&aacute; estar entre 20% y 80%.</LI>
  </P>
<P ALIGN="JUSTIFY"><LI>Deber&aacute; estar alejado de zonas o dispositivos con campos electromagn&eacute;ticos, t&eacute;rmicos, vibraci&oacute;n y protegido contra polvo y ruido.</LI></P></UL>

<P ALIGN="JUSTIFY">La pantalla principal de esta opci&oacute;n se presenta a continuaci&oacute;n:</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
</FONT>
<P ALIGN="CENTER"><img src="dibujos/image156.jpg"></P>
<B><FONT FACE="Arial"><P ALIGN="JUSTIFY">N°;</B> especifica el n&uacute;mero de control de temperatura y humedad relativa asignada por el sistema autom&aacute;ticamente. </P>
<B><P ALIGN="JUSTIFY">Fecha;</B> especifica la fecha de control de temperatura y humedad relativa </P>
<B><P ALIGN="JUSTIFY">Temperatura;</B> especifica la temperatura registrada en la fecha y la hora correspondiente </P>
<B>
<P ALIGN="JUSTIFY">Humedad;</B> especifica el porcentaje de humedad relativa registrada. 
</P>
<B><P ALIGN="JUSTIFY">Nombre del responsable;</B> especifica el nombre de la persona que realiz&oacute; el control de temperatura y humedad relativa. </P>
<B><P ALIGN="JUSTIFY">Nuevo Registro;</B> esta opci&oacute;n permite introducir los datos de temperatura y humedad relativa al sistema y muestra la siguiente pantalla. </P>
</FONT><P ALIGN="CENTER"><IMG SRC="dibujos/image158.jpg"></P>
<B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Hora;</B></I></FONT><FONT FACE="Arial"> coloque la hora en la cual se est&aacute; realizando el registro de temperatura y humedad relativa. </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Fecha;</I></FONT><FONT FACE="Arial"> </B>coloque la hora en la cual se est&aacute; realizado el registro de temperatura y humedad relativa. </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Temperatura °C;</B></I></FONT><FONT FACE="Arial"> ingrese la temperatura registrada, solamente en grados centigrados. </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Humedad relativa (%);</I></FONT><FONT FACE="Arial"> </B>especifique el porcentaje de humedad relativa medida en ese momento.</P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Nombre responsable;</B></I></FONT><FONT FACE="Arial"> especifique su nombre, en caso de que sea usted quien est&eacute; realizando este control.</P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Observaciones;</B></I></FONT><FONT FACE="Arial"> si es que la temperatura o la humedad relativa excede los par&aacute;metros especificados en el manual de procedimientos de sistemas, realice las correspondientes observaciones. </P>
<B><P ALIGN="JUSTIFY">Modificar;</B> esta opci&oacute;n permite al registrador cambiar los datos de registro en caso de equivocarse en el momento del registro, haga click sobre </FONT><U><FONT FACE="Arial" COLOR="#0000ff">MODIFICAR</U></FONT><FONT FACE="Arial"> para realizar los cambios, no utilice esta opci&oacute;n para malos prop&oacute;sitos.</P>
<B><P ALIGN="JUSTIFY">Imprimir;</B> esta opci&oacute;n permite obtener un reporte del registro de la tempratura y humedad relativa, completo que se puede imprimir. </P></FONT></BODY>
</HTML>
