<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>cronograma</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY background="../../images/fondo.jpg" LINK="#0000ff" VLINK="#800080" leftmargin="25" rightmargin="25">
<FONT FACE="Arial"> 
<P ALIGN="CENTER"><font color="#0099CC" size="5">CRONOGRAMA</font></P>
<P ALIGN="JUSTIFY">Como lo establece el manual de procedimientos de la empresa se debe realizar el mantenimiento de los equipos de forma planificada, la pantalla principal de esta opci&oacute;n se muestra a continuaci&oacute;n </P>
</FONT><P ALIGN="CENTER"><IMG SRC="dibujos/image138.jpg"></P>
<FONT FACE="Arial"><P ALIGN="JUSTIFY">Donde:</P>
<B><P ALIGN="JUSTIFY">Nro:</B> especifica el n&uacute;mero de calendario planificado </P>
<B><P ALIGN="JUSTIFY">Codigo USI:</B> especifica el c&oacute;digo USI del recurso del cual se realiza la planificaci&oacute;n de calendario. </P>
<B><P ALIGN="JUSTIFY">Estado;</B> en funci&oacute;n de la fecha de la planificaci&oacute;n se establece si el recurso se encuentra en estado de planificado o realizado. </P>
<B><P ALIGN="JUSTIFY">Fecha de inicio;</B> Se refiere a la fecha en la cual el recurso comenzar&aacute; su mantenimiento planeado. </P>
<B><P ALIGN="JUSTIFY">Fecha final; </B>especifica la fecha en la cual el recurso terminar&aacute; su mantenimiento. </P>
<B><P ALIGN="JUSTIFY">Nueva planificaci&oacute;n;</B> la pantalla principal de esta opci&oacute;n se muestra a continuaci&oacute;n. </P>
</FONT>
<P ALIGN="CENTER">&nbsp;</P>
<B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">C&oacute;digo;</B></I></FONT><FONT FACE="Arial"> escoja el c&oacute;digo USI del recurso al cual se dar&aacute; mantenimiento</P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080">
<div align="center"><img src="dibujos/image139.gif" width="467" height="182"> 
</div>
<P ALIGN="JUSTIFY">Estado;</B></I></FONT><FONT FACE="Arial"> como se est&aacute; realizando la planificaci&oacute;n en la fecha del sistema aparece Planificado, en el momento de la planificaci&oacute;n, luego ser&aacute; realizado en el momento de la fecha prevista. </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Del – al;</I></FONT><FONT FACE="Arial"> </B>se coloca las fechas de inicio y finalizaci&oacute;n del mantenimiento. </P>
<B><P ALIGN="JUSTIFY">Seguimiento;</B> para realizar un seguimiento de realizaci&oacute;n presione un click en </FONT><U><FONT FACE="Arial" COLOR="#0000ff">REALIZACI&Oacute;N</U></FONT><FONT FACE="Arial"> y le aparecer&aacute; una pantalla donde usted confirmar&aacute; la realizaci&oacute;n del mantenimiento. </P>
<B><P ALIGN="JUSTIFY">Imprimir; </B>si usted hace un click en la opci&oacute;n </FONT><U><FONT FACE="Arial" COLOR="#0000ff">IMPRIMIR</U></FONT><FONT FACE="Arial"> obtendr&aacute; un reporte completo del mantenimiento del recurso de forma externa. </P></FONT></BODY>
</HTML>
