<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>D&amp;M PROADM</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY background="../../images/fondo.jpg" LINK="#0000ff" VLINK="#800080" leftmargin="25" rightmargin="25">
<FONT FACE="Arial">
<P ALIGN="CENTER"><FONT color="0099CC" size="5" >D&amp;M PROADM</FONT></P>
<P ALIGN="JUSTIFY"><B>Desarrollo y mantenimiento </B></P>
<P ALIGN="JUSTIFY">Esta opci&oacute;n muestra la siguiente pantalla:</P>
</FONT><P ALIGN="CENTER"><IMG SRC="dibujos\image140.jpg"></P>
<B><FONT FACE="Arial"><P ALIGN="JUSTIFY">&nbsp;</B>Donde:</P>
<B><P ALIGN="JUSTIFY">N° de Orden de mesa;</B> especifica el n&uacute;mero de orden de mesa, cuya asignaci&oacute;n de soluci&oacute;n se realiz&oacute; al &aacute;rea de Desarrollo y Mantenimiento.</P>
<B><P ALIGN="JUSTIFY">Fecha y hora ;</B> especifica la fecha y la hora en la cual se realiz&oacute; el env&iacute;o de la orden de mesa. </P>
<B><P ALIGN="JUSTIFY">Incidencia;</B> describe la incidencia que se registr&oacute; cuando se envi&oacute; la orden de mesa. </P>
<B><P ALIGN="JUSTIFY">Formulario de llenado de US</P>
<P ALIGN="JUSTIFY">Datos de solicitud; </B>cuando se ingresa una incidencia de mantenimiento y correcci&oacute;n de programas o desarrollo de nuevo software, entonces se debe dr curso a esta ordenes a trav&eacute;s del llenado de solicitud a sistemas para este prop&oacute;sito haga click en el vinculo </FONT><U><FONT FACE="Arial" COLOR="#0000ff">LLENAR</U></FONT><FONT FACE="Arial"> y le aparecer&aacute; la pantalla siguiente. </P>
</FONT>
<P ALIGN="CENTER"><IMG SRC="dibujos\image142.jpg"><img src="dibujos\image144.jpg" width="591" height="415"></P>
<B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="CENTER">&nbsp;</P>
<P>Fecha y hora de recepci&oacute;n;</FONT><FONT FACE="Arial"> </B></I>registre la fecha y la hora que ingres&oacute; al sistema la orden de mesa.</P>
</FONT><B><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Asignado a;</FONT><FONT FACE="Arial"> </B>usted puede realiza la asignaci&oacute;n de la orden de mesa a una persona.</P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Tiempo;</B></I></FONT><FONT FACE="Arial"> especificar el tiempo estimado de soluci&oacute;n al problema </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Costo;</FONT><FONT FACE="Arial"> </B></I>se debe realizar un estudio de costos y anotar el total en este campo </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Otros costos;</FONT><FONT FACE="Arial"> </B></I>anote los costos adicionales que se puede tener. </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Prioridad;</FONT><FONT FACE="Arial"> </B></I>la unidad de sistemas debe definir el nivel de prioridad de la incidencia y esta puede ser alta, media o baja.</P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Viabilidad;</B></I></FONT><FONT FACE="Arial"> en base a los costos se define si el desarrollo es viable o no. </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Fecha estimada de entrega;</B></FONT><FONT FACE="Arial"> </I>en base a la dificultad de la soluci&oacute;n y al tiempo estimado, se debe establecer una fecha limite de entrega </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Aceptaci&oacute;n del usuario responsable;</B></I></FONT><FONT FACE="Arial"> el usuario asignado para la soluci&oacute;n de la incidencia debe decidir si se har&aacute; responsable o no del desarrollo de la soluci&oacute;n. </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Fecha de asignaci&oacute;n</FONT><FONT FACE="Arial">;</B></I> especifique la fecha en la cual el usuario responsable acepta la asignaci&oacute;n.</P>
<B><P ALIGN="JUSTIFY">Tareas programadas; </B>de acuerdo con el ciclo de vida del software, se definen 12 etapas que se deben cumplir para desarrollar un sistema, estas son:</P>

<UL>
<B><P ALIGN="JUSTIFY"><LI>Especificaciones</B>: Comprende la formulaci&oacute;n de las necesidades usuarias, en esta etapa el usuario debe lograr el pleno entendimiento de su requerimiento. Adem&aacute;s de las necesidades funcionales, el usuario definir&aacute; el tipo de seguridad necesaria en funci&oacute;n de la sensibilidad de la informaci&oacute;n que procesar&aacute; el sistema.</LI></P>
<B><P ALIGN="JUSTIFY"><LI>Aprobaci&oacute;n usuaria: </B>Una vez que se ha definido los requerimientos usuarios, estos &uacute;ltimos deber&aacute;n lograr las aprobaciones necesarias ya sea del jefe de unidad, intendencia o Jefatura de Inform&aacute;tica. </LI></P>
<B><P ALIGN="JUSTIFY"><LI>An&aacute;lisis de Factibilidad</B>: Comprende la revisi&oacute;n y correspondencia entre necesidades usuarias y facilidades tecnol&oacute;gicas existentes o necesarias para lograr la satisfacci&oacute;n del cliente.</LI></P>
<B><P ALIGN="JUSTIFY"><LI>Dise&ntilde;o</B>: Comprende la elaboraci&oacute;n del dise&ntilde;o l&oacute;gico de la soluci&oacute;n a implementar.</LI></P>
<B><P ALIGN="JUSTIFY"><LI>Programaci&oacute;n</B>: Comprende El mismo desarrollo del modelo f&iacute;sico: Bases de datos, programas, interfases, etc.</LI></P>
<B><P ALIGN="JUSTIFY"><LI>Pruebas: </B>Comprende la ejecuci&oacute;n de diversas pruebas preestablecidas en funci&oacute;n de la sensibilidad del sistema o soluci&oacute;n desarrollada. Comprende pruebas de usuario final, pruebas de seguridad y pruebas de calidad realizadas en el ambiente de prueba<B>.</B> </LI></P>
<B><P ALIGN="JUSTIFY"><LI>Documentaci&oacute;n: </B>Comprende la elaboraci&oacute;n del manual t&eacute;cnico del usuario, del operador, de entrenamiento y del programador. </LI></P>
<B><P ALIGN="JUSTIFY"><LI>Pase a Producci&oacute;n</B>: Comprende El pase desde El ambiente de prueba al ambiente del usuario, momento en que la responsabilidad recae sobre el administrador del ambiente de Producci&oacute;n.</LI></P>
<B><P ALIGN="JUSTIFY"><LI>Capacitaci&oacute;n: </B>Comprende la capacitaci&oacute;n a todos los usuarios finales.</LI></P>
<B><P ALIGN="JUSTIFY"><LI>Implantaci&oacute;n:</B> Comprende la instalaci&oacute;n, creaci&oacute;n de perfiles espec&iacute;ficos por usuarios, etc.</LI></P>
<B><P ALIGN="JUSTIFY"><LI>Explotaci&oacute;n: </B>Comprende desde el momento en que el sistema comienza a emitir resultados que puedan ser aceptados como oficiales.</LI></P>
<B><P ALIGN="JUSTIFY"><LI>Satisfacci&oacute;n usuaria: </B>Comprende el relevamiento independiente de la satisfacci&oacute;n usuaria respecto a la herramienta. </LI></P></UL>

<P ALIGN="JUSTIFY">Las tareas anteriores, se deben seguir de manera secuencial y se debe asignar el cumplimiento de cada una de ellas a un responsable. </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Fechas programadas</FONT><FONT FACE="Arial">;</B></I> especifique la fecha posible de terminaci&oacute;n de la tarea. </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Fechas reales</FONT><FONT FACE="Arial">;</B> </I>especifique la fecha real de finalizaci&oacute;n de la tarea, esta puede ser antes o despu&eacute;s de la fecha programada. </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Nombre del responsable</FONT><FONT FACE="Arial">;</B></I> establezca un responsable para cada tarea. </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Observaciones;</FONT><FONT FACE="Arial"> </B></I>si es necesario realice las observaciones correspondientes a cada tarea. </P>
<P ALIGN="JUSTIFY">Presione GUARDAR DATOS para guardar los datos de la etapas y luego presione RETORNAR para regresar a ver la lista de Desarrollo y mantenimiento. </P>
<B><P ALIGN="JUSTIFY">Aprobaci&oacute;n;</B> para realizar la aprobaci&oacute;n de una solicitud, entonces presione en </FONT><U><FONT FACE="Arial" COLOR="#0000ff">LLENAR</U></FONT><FONT FACE="Arial"> ya parecer&aacute; la pantalla siguiente. </P>
</FONT><P ALIGN="CENTER"><IMG SRC="dibujos\image146.jpg"></P>
<B><FONT FACE="Arial"><P ALIGN="JUSTIFY">&nbsp;</P>
</FONT><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Responsable de la implantaci&oacute;n;</B></I></FONT><FONT FACE="Arial"> introduzca el nombre del t&eacute;cnico responsable de la implantaci&oacute;n del sistema y su fecha de asignaci&oacute;n </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Usuario responsable de la implantaci&oacute;n;</B></I></FONT><FONT FACE="Arial"> introduzca el nombre del usuario responsable de la implantaci&oacute;n y su fecha de asignaci&oacute;n. </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Comit&eacute; de cambios (implantaci&oacute;n en ambientes de producci&oacute;n);</B></I> </FONT><FONT FACE="Arial">en caso de que la implantaci&oacute;n se la realice en producci&oacute;n entonces se debe introducir el nombre de la persona encargada del comit&eacute; de cambios de producci&oacute;n y su fecha de asignaci&oacute;n. </P>
<B><P ALIGN="JUSTIFY">Implantaci&oacute;n;</B> para realizar registrar la implantaci&oacute;n del sistema haga que debe ser 30 d&iacute;as despu&eacute;s de la implantaci&oacute;n click en el vinculo </FONT><U><FONT FACE="Arial" COLOR="#0000ff">LLENAR</U></FONT><FONT FACE="Arial"> y le aparecer&aacute; la pantalla siguiente. </P>
</FONT><P ALIGN="CENTER"><IMG SRC="dibujos\image148.jpg"></P>
<B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Coordinador de cambios;</B></I></FONT><FONT FACE="Arial"> anote el nombre de la persona que cumplir&aacute; el papel de coordinador de cambios. </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Conformidad de los resultados con la solicitud;</B></I></FONT><FONT FACE="Arial"> dependiendo del grado de conformidad del coordinador de cambios anote si, si es total, parcial, si tiene observaciones y no, si es que no satisface sus expectativas. </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Usuario solicitante;</B></I></FONT><FONT FACE="Arial"> se debe introducir el nombre de la persona que solicit&oacute; el desarrollo del sistema </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Conformidad de los resultados con la solicitud;</B></I></FONT><FONT FACE="Arial"> anote si, si la conformidad del usuario solicitante es total, anote parcial, si tiene alguna observaci&oacute;n y no, si el producto no satisface sus expectativas. </P>
<B><P ALIGN="JUSTIFY">Modificar;</B> una vez que haya llenado todos los datos de solicitud, aprobaci&oacute;n e implantaci&oacute;n de un sistema se activar&aacute; el vinculo </FONT><U><FONT FACE="Arial" COLOR="#0000ff">MODIFICAR</U></FONT><FONT FACE="Arial"> haga click en este vinculo en caso que necesite cambiar los datos de alguna de las fases del llenado del formulario de la Unidad de Sistemas. </P>
<B><P ALIGN="JUSTIFY">Vista de impresi&oacute;n;</B> usted podr&aacute; ver un reporte completo de las etapas del llenado del formulario US haciendo click en </FONT><U><FONT FACE="Arial" COLOR="#0000ff">IMPRIMIR</P></U></FONT></BODY>
</HTML>
