<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Fichas técnicas</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY background="../../images/fondo.jpg" LINK="#0000ff" VLINK="#800080"  leftmargin="25" rightmargin="25">
<FONT FACE="Arial"> 
<P ALIGN="CENTER"><font color="#0099CC" size="5">FICHAS TÉCNICAS</font></P>
<P ALIGN="JUSTIFY">Las ficha t&eacute;cnicas se llenan para describir los recursos inform&aacute;ticos en t&eacute;rminos t&eacute;cnicos, la pantalla principal de esta opci&oacute;n es la siguiente.</P>
</FONT><P ALIGN="CENTER"><IMG SRC="dibujos/image124.jpg"></P>
<FONT FACE="Arial"><P ALIGN="JUSTIFY">Donde:</P>

<B><P ALIGN="JUSTIFY">N° Form;</B> es el n&uacute;mero de ficha t&eacute;cnica asignada autom&aacute;ticamente por el sistema. </P>
<B><P ALIGN="JUSTIFY">Fecha de realizaci&oacute;n;</B> especifica la fecha de registro de la ficha t&eacute;cnica.</P>
<B><P ALIGN="JUSTIFY">Tipo de registro;</B> especifica el tipo de recurso registrado.</P>
<B><P ALIGN="JUSTIFY">Modelo;</B> especifica el modelo del recurso del cual se realiz&oacute; la ficha t&eacute;cnica. </P>
<B><P ALIGN="JUSTIFY">Asignado a; </B>especifica el nombre de la persona asignada a realizar la ficha  Técnica.</P>
<B><P ALIGN="JUSTIFY">Fecha de recepci&oacute;n; </B>especifica la fecha de recepci&oacute;n del recurso, para elaborar  su ficha t&eacute;cnica.</P>
<B><P ALIGN="JUSTIFY">Nueva ficha;</B> para crear una nueva ficha t&eacute;cnica se deben llenar los datos de la pantalla que aparece a continuaci&oacute;n..</P>
</FONT><P ALIGN="CENTER"><IMG SRC="dibujos/image126.jpg"></P>
<B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Tipo de registro;</B></I></FONT><FONT FACE="Arial"> se refiere a la clases de recursos que se est&aacute; registrando, este puede ser: Computadoras de Escritorio, Servidores, Computadoras port&aacute;tiles u otro.</P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Marca;</B></I></FONT><FONT FACE="Arial"> se refiere a la marca del recursos que se est&aacute; adquiriendo </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Modelo;</B></I></FONT><FONT FACE="Arial"> se debe especificar el modelo del recurso que se est&aacute; registrando </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">N° de Serie;</B></I></FONT><FONT FACE="Arial"> establecer el n&uacute;mero de serie del microprocesador del recurso que se est&aacute; registrando. </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Proveedor;</B></I></FONT><FONT FACE="Arial"> usted puede elegir un proveedor solamente de los registrados en la parte de Gesti&oacute;n- proveedores</P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Realizado por;</B></I></FONT><FONT FACE="Arial"> indicar el nombre del empleado quien est&aacute; realizando el registro del recurso.</P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Adicional USI;</I></FONT><FONT FACE="Arial"> </B>en esta casilla debe poner el c&oacute;digo de activo adicional.</P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Fecha de Alta.</I></FONT><FONT FACE="Arial"> </B>fecha en la que el equipo se puso en funcionamiento.</P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Garant&iacute;a del / al.</I></FONT><FONT FACE="Arial"> </B>fecha de inicio y de final de la garant&iacute;a.</P>
<P ALIGN="JUSTIFY">Presione GUARDAR Y CONTINUAR si introdujo los datos correctamente, y le parecer&aacute; la siguiente pantalla. </P>
</FONT><P ALIGN="CENTER"><IMG SRC="dibujos/image128.jpg"></P>
<B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Accesorios</FONT><FONT SIZE=2 COLOR="#008080">;</B></I></FONT><FONT FACE="Arial"> se puede seleccionar el tipo de accesorio del cual se quiere realizar la descripci&oacute;n </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Capacidad</FONT><FONT FACE="Arial">;</B></I> inserte la capacidad del accesorio al cual hizo referencia</P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Velocidad;</FONT><FONT FACE="Arial"> </B></I>inserte la velocidad del accesorio, a&ntilde;adiendo tambi&eacute;n su medida por ejemplo Mhz. </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Marca;</B></I></FONT><FONT SIZE=2> </FONT><FONT FACE="Arial">inserte la marca o el nombre de la compa&ntilde;&iacute;a creadora del accesorio. </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Modelo / Serie;</FONT><FONT FACE="Arial"> </B></I>inserte el modelo y la serie del accesorio, incluyendo caracter&iacute;sticas. </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Adicional;</B></I></FONT><FONT FACE="Arial"> inserte alguna descripci&oacute;n adicional, o alg&uacute;n aspecto que no se tom&oacute; en cuenta en la descripci&oacute;n.</P>
<P ALIGN="JUSTIFY">Presione <I>INSERTAR DATOS </I>&nbsp;para registrar la descripci&oacute;n 
  de los accesorios y <I>TERMINAR</I> &nbsp;para volver a la ficha t&eacute;cnica. 
</P>
<B><P ALIGN="JUSTIFY">Fecha de devoluci&oacute;n;</FONT><FONT SIZE=2> </B></FONT><FONT FACE="Arial">si es necesario realizar la devoluci&oacute;n de un recurso, debido posiblemente a fallas entonces para registrar esta transacci&oacute;n haga click en </FONT><U><FONT FACE="Arial" COLOR="#0000ff">DEVOLUCI&Oacute;N</U></FONT><FONT FACE="Arial"> y presione GUARDAR para registrar la devoluci&oacute;n. </P>
<B><P ALIGN="JUSTIFY">Modificar ficha;</B> para realizar la modificaci&oacute;n de una ficha haga click en </FONT><U><FONT FACE="Arial" COLOR="#0000ff">MODIFICAR</U></FONT><FONT FACE="Arial"> y le aparecer&aacute; el formulario original de llenado, donde usted podr&aacute; cambiar sus datos y sus especificaciones de accesorios. </P>
<B><P ALIGN="JUSTIFY">Mantenimiento fuera;</B> a veces es necesario realizar el mantenimiento de un recurso inform&aacute;tico fuera de las instalaciones de la empresa, para realizar esta transacci&oacute;n haga click en </FONT><U><FONT FACE="Arial" COLOR="#0000ff">REALIZAR</FONT><FONT FACE="Arial"> </U>y llene la siguiente pantalla. </P>
</FONT><P ALIGN="CENTER"><IMG SRC="dibujos/image130.jpg"></P>
<B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Nro Codigo adicional USI;</I></FONT><FONT FACE="Arial"> </B>usted puede escoger entre los c&oacute;digos USI que asign&oacute; anteriormente en el momento del registro de la ficha t&eacute;cnica. </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Descripci&oacute;n;</B></I></FONT><FONT FACE="Arial"> realice una descripci&oacute;n detallada especificando porque se realiza el mantenimiento fuera de la empresa. </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Fecha de salida;</I></FONT><FONT FACE="Arial"> </B>especifique en que d&iacute;a sali&oacute; el recurso de la empresa.</P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Fecha de retorno;</B></I></FONT><FONT FACE="Arial"> especifique tambi&eacute;n el d&iacute;a que tiene que volver el recurso a la empresa. </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Funcionario responsable;</B></I></FONT><FONT FACE="Arial"> anote el nombre de la persona que se har&aacute; cargo de cualquier situaci&oacute;n que pueda ocurrir con el recurso. </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Observaci&oacute;n;</B></I></FONT><FONT FACE="Arial"> anote las observaciones que usted considere pertinentes, especialmente si los d&iacute;as que el recursos son muchos. </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Empresa;</B></I></FONT><FONT FACE="Arial"> usted puede escoger la empresa solamente un nombre de alg&uacute;n proveedor registrado. </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Responsable de la empresa;</B></I></FONT><FONT FACE="Arial"> anote el nombre del responsable de la empresa de mantenimiento sobre la cual se realizar&aacute; la transacci&oacute;n.</P>
<P ALIGN="JUSTIFY">Presione <I>A&Ntilde;ADIR</I> &nbsp;una vez llenados estos 
  datos </P>
<B><P ALIGN="JUSTIFY">Cronograma;</B> como lo establece el manual de procedimientos de la empresa se debe realizar el mantenimiento de los equipos de forma planificada, entonces para este prop&oacute;sito presione </FONT><U><FONT FACE="Arial" COLOR="#0000ff">REALIZAR</U></FONT><FONT FACE="Arial"> y le aparecer&aacute; la siguiente pantalla </P>
</FONT><P ALIGN="CENTER"><IMG SRC="dibujos/image132.jpg"></P>
<B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Codigo;</B></I></FONT><FONT FACE="Arial"> escoja el c&oacute;digo USI del recurso al cual se dar&aacute; mantenimiento</P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Estado;</B></I></FONT><FONT FACE="Arial"> como se est&aacute; realizando la planificaci&oacute;n en la fecha del sistema aparece Planificado, en el momento de la planificaci&oacute;n, luego ser&aacute; realizado en el momento de la fecha prevista. </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Del – al;</I></FONT><FONT FACE="Arial"> </B>se coloca las fechas de inicio y finalizaci&oacute;n del mantenimiento. </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Vista de impresi&oacute;n;</I></FONT><FONT FACE="Arial"> </B>usted podr&aacute; obtener un reporte de la ficha t&eacute;cnica con todos sus detalles haciendo click en </FONT><U><FONT FACE="Arial" COLOR="#0000ff">Ficha 1.</P></U></FONT></BODY>
</HTML>
