<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Mantenimiento Fuera</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY background="../../images/fondo.jpg" LINK="#0000ff" VLINK="#800080" leftmargin="25" rightmargin="25">
<FONT FACE="Arial"> 
<P ALIGN="CENTER"><font color="#0099CC" size="5">MANTENIMIENTO FUERA</font></P>
<P ALIGN="JUSTIFY">Como en el anterior caso, cuando se requiere realizar el mantenimiento de un recurso fuera de la empresa, esta se debe registrar en esta opci&oacute;n. </P>
</FONT><P ALIGN="CENTER"><IMG SRC="dibujos/image134.jpg" ></P>
<B><FONT FACE="Arial"><P ALIGN="JUSTIFY">N°,</B> especifica el n&uacute;mero de control que se asigna autom&aacute;ticamente por el sistema. </P>
<B><P ALIGN="JUSTIFY">N° de activo fijo; </B>especifica el n&uacute;mero de activo fijo del c&oacute;digo USI escogido. </P>
<B><P ALIGN="JUSTIFY">N° de Serie;</B> especifica el n&uacute;mero de serie del recurso </P>
<B><P ALIGN="JUSTIFY">Descripci&oacute;n;</B> especifica la descripci&oacute;n que se hizo acerca del mantenimiento </P>
<B><P ALIGN="JUSTIFY">Empresa;</B> especifica el nombre de la empresa que realizar&aacute; el mantenimiento. </P>
<B><P ALIGN="JUSTIFY">Nuevo Control;</P>
</B></FONT><P ALIGN="CENTER"><IMG SRC="dibujos/image136.jpg"></P>
<FONT FACE="Arial"><P ALIGN="JUSTIFY">&nbsp;</P>
<B><P ALIGN="JUSTIFY">Nro C&oacute;digo adicional USI; </B>usted puede escoger entre los c&oacute;digos USI que asign&oacute; anteriormente en el momento del registro de la ficha t&eacute;cnica. </P>
<B><P ALIGN="JUSTIFY">Descripci&oacute;n;</B> realice una descripci&oacute;n detallada especificando porque se realiza el mantenimiento fuera de la empresa. </P>
<B><P ALIGN="JUSTIFY">Fecha de salida; </B>especifique en que d&iacute;a sali&oacute; el recurso de la empresa.</P>
<B><P ALIGN="JUSTIFY">Fecha de retorno;</B> especifique tambi&eacute;n el d&iacute;a que tiene que volver el recurso a la empresa. </P>
<B><P ALIGN="JUSTIFY">Funcionario responsable;</B> anote el nombre de la persona que se har&aacute; cargo de cualquier situaci&oacute;n que pueda ocurrir con el recurso. </P>
<B><P ALIGN="JUSTIFY">Observaci&oacute;n;</B> anote las observaciones que usted considere pertinentes, especialmente si los d&iacute;as que el recurso está en mantenimiento son muchos. </P>
<B><P ALIGN="JUSTIFY">Empresa;</B> usted puede escoger la empresa solamente un nombre de alg&uacute;n proveedor registrado. </P>
<B><P ALIGN="JUSTIFY">Responsable de la empresa;</B> anote el nombre del responsable de la empresa  que se hará cargo de la transacción </P>
<P ALIGN="JUSTIFY">Presione <I>A&Ntilde;ADIR</I> una vez llenados estos datos </P>
<B><P ALIGN="JUSTIFY">Cronograma;</B> como lo establece el manual de procedimientos de la empresa se debe realizar el mantenimiento de los equipos de forma planificada, entonces para este prop&oacute;sito presione </FONT><U><FONT FACE="Arial" COLOR="#0000ff">REALIZAR</U></FONT><FONT FACE="Arial"> </P>
<B><P ALIGN="JUSTIFY">Modificar;</B> presione click en </FONT><U><FONT FACE="Arial" COLOR="#0000ff">MODIFICAR </U></FONT><FONT FACE="Arial">, para realizar las modificaciones del registro de mantenimiento externo que se hizo, aparecer&aacute; el formulario de introducci&oacute;n de datos, con los datos llenados en el momento del registro, cambie el dato que necesite y presione MODIFICAR DATOS </P>
<B><P ALIGN="JUSTIFY">Imprimir;</B> para obtener un reporte completo del mantenimiento externo presione </FONT><U><FONT FACE="Arial" COLOR="#0000ff">IMPRIMIR</U></FONT><FONT FACE="Arial"> </P></FONT></BODY>
</HTML>
