<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Ordenes de trabajo</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY background="../../images/fondo.jpg" LINK="#0000ff" VLINK="#800080" leftmargin="25" rightmargin="25">
<P ALIGN="CENTER"><font  face="Arial"color="#0099CC" size="5">ORDENES DE TRABAJO</font></P>
<FONT FACE="Arial"> </FONT>
<P align="justify"><font face="Arial">Cada cliente que realiza una orden de mesa 
  de ayuda, ya sea para solucionar un problema, para realizar una consulta o con 
  otro fin, almacena en la base de datos una descripci&oacute;n completa de su 
  orden de mesa. La siguiente figura muestra la pantalla principal de la opci&oacute;n 
  ORDENES DE TRABAJO.</font></P>
<P align="left"><IMG SRC="dibujos/image024.jpg" ></P>
<B><FONT FACE="Arial">
<P ALIGN="JUSTIFY">Nro; </B>Especifica el n&uacute;mero de orden de mesa de ayuda 
  recibido, este n&uacute;mero es correlativo, y se marca con un color de acuerdo 
  al estado en el que se encuentra.</P>
<P ALIGN="JUSTIFY">NO ASIGNADO </FONT><FONT FACE="Wingdings">&agrave;</FONT><FONT FACE="Arial"> Cuando la orden de mesa no ha sido asignada a un especialista de acuerdo a su nivel, incidencia y prioridad.</P>
<P ALIGN="JUSTIFY">NO SOLUCIONADOS </FONT><FONT FACE="Wingdings">&agrave;</FONT><FONT FACE="Arial"> Cuando la orden de mesa ha sido asignada a un especialista, pero dicha persona aun no ha registrado una soluci&oacute;n. </P>
<P ALIGN="JUSTIFY">SOLUCIONADOS </FONT><FONT FACE="Wingdings">&agrave;</FONT><FONT FACE="Arial"> Cuando el especialista ha registrado la soluci&oacute;n a la orden de mesa.</P>
<B><P ALIGN="JUSTIFY">Fecha y Hora; </B>especifica la fecha y hora en la que la orden de mesa ha ingresado en la mesa de ayuda. </P>
<B><P ALIGN="JUSTIFY">Enviado por; </B>especifica el nombre de la persona que envi&oacute; la orden de trabajo. </P>
<B><P ALIGN="JUSTIFY">Tipo; </B>especifica el tipo de usuario que mando la orden de mesa.</P>
<B><P ALIGN="JUSTIFY">Incidencia; </B>especifica la descripci&oacute;n de la incidencia a la cual se le tiene que dar soluci&oacute;n.<B> </B>Se denomina incidencia, a todas las  consultas de los clientes sin aclarar la naturaleza de las mismas, pudiendo ser: reclamos, denuncias, dudas operativas, t&eacute;cnicas, de normatividad, aplicaci&oacute;n, obtenci&oacute;n de informaci&oacute;n, desarrollo, etc.</P>
<B><P ALIGN="JUSTIFY">Asignaci&oacute;n; </B>especifica el nombre de la persona a la cual se ha asignado la soluci&oacute;n de la orden de mesa, para realizar la descripci&oacute;n de 
la asignaci&oacute;n haga click sobre el nombre y aparecer&aacute; la siguiente pantalla:</P>
</FONT><P ALIGN="CENTER"><IMG SRC="dibujos/image026.jpg"></P>
<B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Nro;</FONT><FONT FACE="Arial"> </B></I>n&uacute;mero de orden de mesa.</P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Fecha y Hora;</FONT><FONT FACE="Arial"> </B></I>fecha y hora de asignaci&oacute;n.</P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080">
<P ALIGN="JUSTIFY">Nivel;</FONT><FONT FACE="Arial"> </B></I>dependiendo de la 
  complejidad, el n&uacute;mero de recursos tecnol&oacute;gicos a utilizar, el 
  grado de especializaci&oacute;n y conocimientos que deber&aacute; tener la persona 
  que solucione la orden de mesa se asignar&aacute; 1. Simple 2. Semicomplejo 
  3. Complejo </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Criticidad;</FONT><FONT FACE="Arial"> </B></I>dependiendo del nivel de impacto del problema dentro de la instituci&oacute;n se asignara el nivel de criticidad 1. Alto. 2. Medio. 3. </P>
<P ALIGN="JUSTIFY">Bajo. </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Prioridad;</FONT><FONT FACE="Arial"> </B></I>dependiendo del nivel de prioridad que le asigne el coordinador de la mesa de ayuda ser&aacute; 1. Alto. 2. Medio. 3. Bajo. </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Asignado a;</B></I></FONT><FONT FACE="Arial"> despliega un men&uacute; de opciones de las personas que pueden solucionar la orden de mesa. </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Fecha estimada de soluci&oacute;n</FONT><FONT FACE="Arial">; </B></I>la persona asignada para solucionar la orden de mesa, en funci&oacute;n de la complejidad de la misma, deber&aacute; 
dar una fecha aproximada de soluci&oacute;n.</P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Diagn&oacute;stico Inicial;</FONT><FONT FACE="Arial"> </B></I>la persona encargada de la soluci&oacute;n deber&aacute; realizar un primer diagn&oacute;stico del problema que deber&aacute; ser registrada 
en esta pantalla.</P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Area; </B></I></FONT><FONT FACE="Arial">dependiendo del &aacute;rea a la cual corresponde el problema de la orden de trabajo se tipificar&aacute; a cual de las siguientes &aacute;reas 
pertenece: Mesa de Ayuda, D&amp;M, Problemas, Contingencia.</P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Escalamiento a;</FONT><FONT FACE="Arial"> </B></I>cuando la persona asignada por alg&uacute;n motivo no puede solucionar el problema de la orden de trabajo realiza un escalamiento a otra persona. </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Fecha estimada de soluci&oacute;n;</FONT><FONT FACE="Arial"> </B></I>la persona a la cual se realiza el escalamiento, debe dar una fecha aproximada de la soluci&oacute;n </P>
<B>
<P ALIGN="JUSTIFY">Segui;</B> en caso que la orden de trabajo tenga que ser realizada 
  en fases en esta columna se mostrara el seguimiento del trabajo, haciendo click 
  se mostrar&aacute; la siguiente pantalla </P>
</FONT><P ALIGN="CENTER"><IMG SRC="dibujos/image028.jpg"></P>
<FONT FACE="Arial"><P ALIGN="JUSTIFY">&nbsp;</P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Estado;</FONT><FONT FACE="Arial"> </B></I>se aplicar&aacute; una calificaci&oacute;n del 1 al 5 en funci&oacute;n del cumplimiento o vencimiento de fechas, se aplica la escala siguiente: 1 Cumplida en fecha, 2 Cumplida retrasada, 3. Pendiente en Fecha, 4.Pendiente retrasada, 5. Desestimada.</p>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Observaciones</FONT><FONT FACE="Arial">; </B></I>se a&ntilde;aden comentarios del especialista y/o de Mesa de ayuda.</P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Fecha y Hora;</FONT><FONT FACE="Arial"> </B></I>registro de tiempos del seguimiento.</P>
<B><P ALIGN="JUSTIFY">Soluci&oacute;n; </B>esta opci&oacute;n se activar&aacute; siempre y cuando el responsable asignado haya registrado la soluci&oacute;n de la orden de trabajo. Presione sobre </FONT><I><U><FONT FACE="Arial" COLOR="#ff0000">SI VER</I></U></FONT><FONT FACE="Arial"> para ver la descripci&oacute;n de la soluci&oacute;n. </P>
</FONT><P ALIGN="CENTER"><IMG SRC="dibujos/image030.jpg"></P>
<B><FONT FACE="Arial"><P>Conf; </B>es de responsabilidad del administrador validar, con el cliente solicitante de la orden de trabajo, su satisfacci&oacute;n con la soluci&oacute;n dada, adem&aacute;s de confirmar los registros de tiempo dados por el especialista. Esta confirmaci&oacute;n deber&aacute; hacerse en las siguientes 8 horas h&aacute;biles de trabajo y se deben llenar los siguientes datos:</P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P>Tiempo y Calidad de Atenci&oacute;n</I>;</B></FONT><FONT FACE="Arial"> se establece una escala de 1. Malo 2.Bueno 3. Excelente que deber&aacute; ser juzgada por el cliente. </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Observaciones del cliente</I>;</B></FONT><FONT FACE="Arial"> a la soluci&oacute;n recibida, a la atenci&oacute;n, a las recomendaciones.</P>
<B><P>&nbsp;Costo;</B> Si se hace click sobre la opci&oacute;n </FONT><U><FONT FACE="Arial" COLOR="#800000">VER </U></FONT><FONT FACE="Arial">se obtendr&aacute;: </P>
</FONT><P ALIGN="CENTER"><IMG SRC="dibujos/image032.jpg"></P>
<FONT FACE="Arial"><P>Donde se cuenta con los siguientes campos:</P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P>Nro;</I></FONT><FONT FACE="Arial"> </B>que es el n&uacute;mero de la orden de trabajo que se esta analizando.</P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P>Descripci&oacute;n;</I></FONT><FONT FACE="Arial"> </B>Acerca cuanto se estima que sera el costo.</P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P>Tiempo de Horas;</FONT><FONT FACE="Arial"> </B></I>Indicar las horas de trabajo que demanda realizar la orden de trabajo</P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P>Costo por hora;</FONT><FONT FACE="Arial"> </B></I>Como su nombre lo dice en este campo se debe poner el costo por hora que demanda realizar la orden de trabajo. </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Sub Total;</B></I></FONT><FONT FACE="Arial"> En este campo se ir&aacute;n realizando las operaciones matem&aacute;ticas necesarias para saber cual es el costo total que se va teniendo.</P>
<B><P ALIGN="JUSTIFY">Imprimir; </B>Al hacer click sobre esta opci&oacute;n usted obtendr&aacute; un reporte detallado desde que la orden de trabajo ingresa al sistema , su seguimiento y soluci&oacute;n correspondientes.</P></FONT></BODY>
</HTML>
