<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>16</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY background="../../images/fondo.jpg" LINK="#0000ff" VLINK="#800080">
<FONT FACE="Arial"> 
<P ALIGN="CENTER"><font color="#0099cc" size="5">PLANIFICACIÓN</font></P>
<P ALIGN="JUSTIFY">La planificaci&oacute;n de pruebas es un ejercicio que debe ser incluido en el POA, durante el primer a&ntilde;o de implementaci&oacute;n del Plan se planificar&aacute; una prueba para todas las aplicaciones y m&oacute;dulos del SFI considerados cr&iacute;ticos para el negocio, a partir del segundo a&ntilde;o se definir&aacute;n pruebas semestrales, esta opci&oacute;n muestra la siguiente pantalla </P>
</FONT><P ALIGN="CENTER"><IMG SRC="dibujos/image196.jpg"></P>
<FONT FACE="Arial"><P ALIGN="JUSTIFY">Donde </P>
<B><P ALIGN="JUSTIFY">N° de orden de mesa</B>; especifica el orden de mesa enviado por el cliente </P>
<B><P ALIGN="JUSTIFY">Fecha y hora;</B> especifica la fecha y hora en la que se realiz&oacute; el env&iacute;o de la orden de mesa</P>
<B><P ALIGN="JUSTIFY">Incidencia;</B> especifica la descripci&oacute;n de la incidencia a la cual se le tiene que dar soluci&oacute;n.</P>
<P ALIGN="JUSTIFY">Para realizar la planificaci&oacute;n de pruebas haga click en el vinculo </FONT><U><FONT FACE="Arial" COLOR="#0000ff">LLENAR </U></FONT><FONT FACE="Arial">y aparecer&aacute; la siguiente pantalla </P>
</FONT><P ALIGN="CENTER"><IMG SRC="dibujos/image198.jpg"></P>
<FONT FACE="Arial"><P ALIGN="JUSTIFY">&nbsp;&nbsp;</P>
<B><P ALIGN="JUSTIFY">Fecha de Planificaci&oacute;n; </B>anote la fecha de elaboraci&oacute;n del Plan que corresponda en forma Interna a la US, esta planificaci&oacute;n deber&aacute; ser aprobada por el OCN (Oficial de Continuidad de la Mutual. Se puede hacer la planificaci&oacute;n anual y someter a una sola aprobaci&oacute;n.</P>
<B><P ALIGN="JUSTIFY">Fecha de Aprobaci&oacute;n;</B> se anota la fecha de aprobaci&oacute;n del OCN.</P>
<B><P ALIGN="JUSTIFY">Objetivo de la Prueba;</B> se deber&aacute; describir el objetivo mismo de la realizaci&oacute;n de la Prueba considerando los cambios tecnol&oacute;gicos, cambios de equipos, implementaci&oacute;n de nuevas aplicaciones, cambio de personal y otros fines.</P>
<B><P ALIGN="JUSTIFY">Tipo de Contingencia;</B> se especificar&aacute; el tipo de da&ntilde;o o interrupci&oacute;n simulada pudiendo ser:</P>

<UL>

<UL>
<P ALIGN="JUSTIFY"><LI>Graves: robo de servidores, incendio en la sala de servidores, da&ntilde;o l&oacute;gico de servidores.</LI></P>
<P ALIGN="JUSTIFY"><LI>Medianas: Virus en aplicaciones, corrupci&oacute;n l&oacute;gica de base de datos, da&ntilde;o mediano de equipos de red, servidores y telecomunicaci&oacute;n.</LI></P></UL>
</UL>

<B><P ALIGN="JUSTIFY">Condiciones;</B> se definir&aacute; para la contingencia definida en el punto anterior las condiciones del entorno f&iacute;sico y humano, por ejemplo robo del servidor, ausencia del responsable de servidores y no disponibilidad de los instaladores de sistema operativo propios de la Mutual.</P>
<B><P ALIGN="JUSTIFY">Fechas Relacionadas; </B>se especifica la Fecha y hora de la contingencia, el tiempo que se tiene para restablecer los servicios con el plan de contingencias y la Fecha en la cual se deber&aacute; comunicar al OCN para la prueba del Plan de Continuidad de la Mutual. En casos donde las condiciones especifiquen este escalamiento.</P>
<B><P ALIGN="JUSTIFY">Varios</B>; anote los aspectos no considerados en el plan.</P>
<B><P ALIGN="JUSTIFY">Recursos de hardware; </B>anote los servidores, terminales, equipos de telecomunicaci&oacute;n, cables de red, conectores, concentradores, routers, switch, etc. </P>
<B><P ALIGN="JUSTIFY">Recursos de Software; </B>anote los Instaladores de software base, aplicaciones, herramientas, etc.</P>
<B><P ALIGN="JUSTIFY">Recursos de Respaldo; </B>anote los recursos de respaldo por ejemplo Bases de datos.</P>
<B><P ALIGN="JUSTIFY">Facilidades</B>; instalaciones, impresoras, tel&eacute;fonos, etc.</P>
<B><P ALIGN="JUSTIFY">Costo aproximado;</B> en funci&oacute;n de las condiciones se deber&aacute; estimar el costo de la prueba.</P>
<P ALIGN="JUSTIFY">Presione registrar y continuar para asignar responsables de planificaci&oacute;n </P>
</FONT><P ALIGN="CENTER"><IMG SRC="dibujos/image200.jpg"></P>
<B><I><FONT FACE="Arial"><P ALIGN="JUSTIFY">Nombre responsable;</B></I> asigne a los responsables de la planificaci&oacute;n </P>
<B><I><P ALIGN="JUSTIFY">Comentario</I>; </B>coloque los comentarios correspondientes a los responsables. </P>
<P ALIGN="JUSTIFY">Usted puede modificar la planificaci&oacute;n una vez llenados los datos haciendo click en </FONT><U><FONT FACE="Arial" COLOR="#0000ff">MODIFICAR</U></FONT><FONT FACE="Arial"> y los puede imprimir haciendo click en </FONT><U><FONT FACE="Arial" COLOR="#0000ff">IMPRIMIR </P></U></FONT></BODY>
</HTML>
