<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Producción</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY background="../../images/fondo.jpg" LINK="#0000ff" VLINK="#800080" leftmargin="25" rightmargin="25">
<P ALIGN="CENTER"><font color="#0099CC" size="5">PRODUCCIÓN</font></P>
<FONT FACE="ArIAL" >
<P ALIGN="JUSTIFY">Comprende todas las actividades relacionadas con la producci&oacute;n 
  que se deben realizar, una vez solucionado el problema, orientadas a validar 
  la adecuaci&oacute;n y suficiencia de los pasos seguidos en las diferentes etapas 
  del proceso. Es una funci&oacute;n de control orientada a identificar falsas 
  alarmas, rutinas fraudulentas, sobreprecios, negligencia, insuficiencia en la 
  soluci&oacute;n, etc. Esta revisi&oacute;n, debe ser cumplida por el Administrador 
  de la Seguridad de la Informaci&oacute;n, para asegurar una revisi&oacute;n 
  independiente. Los datos que se ven se muestran en la siguiente pantalla:</P>
</FONT><P ALIGN="CENTER"><IMG SRC="dibujos/image188.jpg"></P>
<FONT FACE="Arial">
<P ALIGN="JUSTIFY">Donde:</P>
<B><P ALIGN="JUSTIFY">Nro; </B>n&uacute;mero de orden de mesa.</P>
<B><P ALIGN="JUSTIFY">Fecha y Hora; </B>fecha y hora en la que se realiza la revisi&oacute;n.</P>
<B><P ALIGN="JUSTIFY">Descripci&oacute;n;</B> en esta parte se ve cual fue el tipo de revisi&oacute;n que se hizo. </P>
<B><P ALIGN="JUSTIFY">Llenar Datos;</B> si es que la informaci&oacute;n acerca de la revisi&oacute;n que se esta realizando aun no fue llenada, en este campo aparecer&aacute; la opci&oacute;n </FONT><U><FONT FACE="Arial" COLOR="#0000ff">LLENAR</U></FONT><FONT FACE="Arial"> puede hacer click sobre esta opci&oacute;n y ver&aacute; la siguiente pantalla:</P>
</FONT><P ALIGN="CENTER"><IMG SRC="dibujos/image191.jpg"></P>

<B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Nº;</I></FONT><FONT FACE="Arial"> </B>N&uacute;mero correlativo que nos indica con cuantas opciones de descripci&oacute;n contamos.</P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Descripci&oacute;n;</I></FONT><FONT FACE="Arial"> </B>Nos indica cual es la revisi&oacute;n que se esta realizando,, pudiendo ser esta control de n&uacute;mero de registro, correctitud en el llenado de campos, comunicaci&oacute;n al propietario del recurso, problema recurrente, diagn&oacute;stico adecuado, asignaci&oacute;n del responsable de resoluci&oacute;n, tiempos adecuados, prioridad establecida, impacto determinado, control de logs de operaciones, control de logs de error, control de pistas de auditor&iacute;a, control de cambios, pruebas de aceptaci&oacute;n, todos estos campos ya est&aacute;n en el sistema pero si Usted desea agregar otro puede hacerlo despu&eacute;s de hacer click sobre el boton guardar y continuar</P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">SI/NO;</I></FONT><FONT FACE="Arial"> </B>En caso de que la opci&oacute;n de la descripci&oacute;n se esta llevando a cabo escoja la opci&oacute;n SI, caso contrario escoja NO.</P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Observaciones;</B></I></FONT><FONT FACE="Arial"> si es que existe alguna observaci&oacute;n en el momento de la revisi&oacute;n, se las coloca.</P>
<P ALIGN="JUSTIFY">Una vez llenados estos campos presione sobre el bot&oacute;n <I>GUARDAR y CONTINUAR </I>y se mostrar&aacute; siguiente pantalla.</P>
</FONT><P ALIGN="CENTER"><IMG SRC="dibujos/image193.jpg"></P>
<FONT FACE="Arial"><P ALIGN="JUSTIFY">En la cual usted puede agregar alguna descripci&oacute;n si es que esto fuera necesario y a continuaci&oacute;n ver&aacute; los siguientes campos:</P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Observaciones;</I></FONT><FONT FACE="Arial"> </B>si es que existe alguna observaci&oacute;n general en el momento de realizar la revisi&oacute;n, se las coloca.</P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Responsable de revisi&oacute;n;</I></FONT><FONT FACE="Arial"> </B>en este campo se especifica el nombre del responsable que realiz&oacute; la revisi&oacute;n.</P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Fecha;</I></FONT><FONT FACE="Arial"> </B>en este campo se especifica la fecha en la que el responsable de revisi&oacute;n realiz&oacute; dicha revisi&oacute;n.</P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Responsable de Auditoria;</I></FONT><FONT FACE="Arial"> </B>en este campo se especifica el nombre del responsable que realiz&oacute; la auditoria.</P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Fecha;</I></FONT><FONT FACE="Arial"> </B>en este campo se especifica la fecha en la que el responsable de auditoria realiz&oacute; dicha auditoria</P>
<B><P ALIGN="JUSTIFY">Modificar</FONT><I><FONT FACE="Arial" COLOR="#008080">;</I></FONT><FONT FACE="Arial"> </B>haciendo click en esta opci&oacute;n usted podr&aacute; ver los datos llenados en la revisi&oacute;n y cambiarlo de acuerdo a sus requerimientos </P>
<B><P ALIGN="JUSTIFY">Imprimir;</B> haciendo click en esta opci&oacute;n usted podr&aacute; obtener un reporte de los datos de la revisi&oacute;n..</P></FONT></BODY>
</HTML>
