<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Solicitud de proyectos</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY background="../../images/fondo.jpg" LINK="#0000ff" VLINK="#800080" leftmargin="25" rightmargin="25">
<div align="center"><font color="#0099CC" size="5" face="Arial">SOLICITUD DE PROYECTOS </font> </div>
<FONT face="Arial"
<P ALIGN="JUSTIFY">La solicitud de proyectos, se realiza para proponer una soluci&oacute;n a una necesidad empresarial presentada, identificando de manera general el producto esperado, esta puede ser realizada por el comit&eacute; de sistemas como resultado de un an&aacute;lisis empresarial o de una gerencia o unidad 1</P>
<P ALIGN="JUSTIFY">Esta opci&oacute;n, muestra como pantalla principal la lista de proyectos </P>
</FONT><P ALIGN="CENTER"><IMG SRC="dibujos/image047.jpg"></P>
<font face="Arial">Donde: <B><FONT FACE="Arial"></font>
<P ALIGN="JUSTIFY">C&oacute;digo;</B> especifica el c&oacute;digo de solicitud de proyecto, este c&oacute;dgo es correlativo as&iacute; que usted no puede cambiarlo, </P>
<B><P ALIGN="JUSTIFY">Requerimiento; </B>especifica la necesidad a la que se quiere dar soluci&oacute;n con el proyecto, especificada en el momento de realizar la solicitud del proyecto </P>
<B><P ALIGN="JUSTIFY">L&iacute;der del proyecto;</B> el l&iacute;der del proyecto de las &aacute;reas usuarias</P>
<B><P ALIGN="JUSTIFY">Descripci&oacute;n del proyecto;</B> especifica el nombre del proyecto </P>
<B><P ALIGN="JUSTIFY">Fecha solicitada;</B> especifica la fecha de inicio del proyecto.</P>
<B><P ALIGN="JUSTIFY">Fase del proyecto;</B> especifica en que fase se encuentra el proyecto, si es que usted se encuentra en la primera fase, le aparecer&aacute; como opci&oacute;n de escoger </FONT><U><FONT FACE="Arial" COLOR="#0000ff">Planificaci&oacute;n</U></FONT><FONT FACE="Arial"> , si es que usted ya registro los datos de la planificaci&oacute;n del proyecto y esta ya se llev&oacute; a cabo entonces aparecer&aacute; como opci&oacute;n </FONT><U><FONT FACE="Arial" COLOR="#0000ff">Ejecuci&oacute;n</U></FONT><FONT FACE="Arial">, si los datos de ejecuci&oacute;n ya han sido registrados, entonces aparecer&aacute; la opci&oacute;n </FONT><U><FONT FACE="Arial" COLOR="#0000ff">Control</U></FONT><FONT FACE="Arial">, si registr&oacute; los datos de la etapa de control, entonces aparecer&aacute; la opci&oacute;n </FONT><U><FONT FACE="Arial" COLOR="#0000ff">Cierre</U></FONT><FONT FACE="Arial">. </P>
<B><P ALIGN="JUSTIFY">Nueva ficha;</B> Para a&ntilde;adir una nueva solicitud de proyecto, presione sobre el bot&oacute;n nueva ficha y le aparecer&aacute; la pantalla siguiente.</P>
</FONT><P ALIGN="CENTER"><IMG SRC="dibujos/image049.jpg"></P>
<B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Requerimiento;</B></I></FONT><FONT FACE="Arial"> en este campo se especifica la necesidad a la cual se le quiere dar soluci&oacute;n con el proyecto.</P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">L&iacute;der del proyecto;</B></I></FONT><FONT FACE="Arial"> el l&iacute;der del proyecto, es aquella persona de la instituci&oacute;n que corresponde a un &aacute;rea usuaria, que se encarga de llevar a cabo el avance y la revisi&oacute;n de resultados del proyecto y que es designado por el Comit&eacute; de Sistemas </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">L&iacute;der del proyecto US;</B></I></FONT><FONT FACE="Arial"> el l&iacute;der del proyecto US, es aquella persona que corresponde a la Unidad de Sistemas y que ser&aacute; la encargada de llevar a cabo el proyecto, al igual que el anterior es designado por el Comit&eacute; de Sistemas </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Descripci&oacute;n del proyecto;</B></I></FONT><FONT FACE="Arial"> se debe colocar en este campo el nombre del proyecto que se llevar&aacute; a cabo. </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Prop&oacute;sito del proyecto;</B></I> </FONT><FONT FACE="Arial">es decir, que se pretende lograr con el proyecto, a donde se quiere llegar con la realizaci&oacute;n del proyecto. </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Fecha Solicitada;</B></I></FONT><FONT SIZE=2> </FONT><FONT FACE="Arial">es la fecha en la cual se pretende iniciar el proyecto. </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Criticidad;</B></I> </FONT><FONT FACE="Arial">se refiere al nivel de criticidad de la necesidad de llevar a cabo el proyecto.</P>
<P ALIGN="JUSTIFY">Debido a que la administraci&oacute;n de proyectos, esta definida bajo una metodolog&iacute;a planteada en el manual de procedimientos, entonces se tiene a continuaci&oacute;n la designaci&oacute;n de responsables que lleve a cabo cada una de las actividades. </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P>Planificaci&oacute;n e Integraci&oacute;n;</B></I></FONT><FONT FACE="Arial"> usted podr&aacute; designar a una persona la administraci&oacute;n de la planificaci&oacute;n e integraci&oacute;n, el responsable de esta tarea se constituye en el Director del Proyecto, tambi&eacute;n se debe establer la fecha en la cual se realiza la asignaci&oacute;n. </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P>Alcance;</B></I></FONT><FONT FACE="Arial"> el responsable del alcance deber&aacute; establecer el alcance del producto que surja del proyecto, asumiendo todas las etapas que se llevan a cabo para la administraci&oacute;n del alcance, tambi&eacute;n se debe hacer referencia a la fecha de asignaci&oacute;n.</P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P>Cronograma;</B></I></FONT><FONT FACE="Arial"> el responsable del cronograma y los tiempos deber&aacute; administrar la definici&oacute;n de actividades del proyecto, el orden en el cual se llevar&aacute;n a cabo, el tiempo que lleva completar cada una de las actividades, establecer en funci&oacute;n de todo esto un cronograma y llevar el control del cronograma planteado. No olvide registrar la fecha de asignaci&oacute;n de responsable. </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P>Costo;</B></I></FONT><FONT FACE="Arial"> el responsable de la administraci&oacute;n de costos, debe realizar una planificaci&oacute;n de los recursos necesarios para llevar a cabo el proyecto, as&iacute; como la estimaci&oacute;n de costos de cada recurso y la confecci&oacute;n de un presupuesto. </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P>Calidad;</B></I></FONT><FONT FACE="Arial"> el responsable de la administraci&oacute;n de la calidad debe llevar a cabo la planificaci&oacute;n de la calidad del proyecto, el aseguramiento de la calidad del producto que surja del proyecto y el control de calidad del producto final. </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P>Recursos humanos</FONT><FONT FACE="Arial">;</B></I> el responsable de la administraci&oacute;n de los recursos humanos debe realizar la planificaci&oacute;n de la documentaci&oacute;n, los roles y las dependencias funcionales de los recursos humanos que intervengan en el problema, realizar el reclutamiento interno y de ser necesario externo, luego organizar los equipos de trabajo. </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P>Comunicaci&oacute;n;</B></I></FONT><FONT FACE="Arial"> es el responsable de determinar quien necesita alg&uacute;n tipo de informaci&oacute;n y hacer que dicha llegue a su destino de forma oportuna. </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P>Administraci&oacute;n de riesgos</FONT><FONT FACE="Arial">;</B></I> el responsable deber&aacute; identificar los riegos que pueden afectar al proyecto y documentar sus caracter&iacute;sticas, cuantificar los posibles da&ntilde;os de los riesgos.</P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P>Compras;</B></I></FONT><FONT FACE="Arial"> el responsable deber&aacute; identificar, que cosas se deben comprar y en que momento, realizar una selecci&oacute;n de proveedores y establecer los contratos de compras que se requiera. </P>
<P>Una vez que se hayan llenado estos campos, entonces presione el bot&oacute;n <I>GUARDAR Y CONTINUAR</I> y le aparecer&aacute; la siguiente pantalla.</P>
</FONT><P ALIGN="CENTER"><IMG SRC="dibujos/image051.jpg"></P>
<B><I><FONT FACE="Arial" COLOR="#008080"><P>Especialidad del proyecto;</B></I></FONT><FONT FACE="Arial"> En este campo se establece la especialidad del proyecto que puede ser: </P>

<UL>
<LI>Desarrollo y mantenimiento </LI>
<LI>Telecomunicaciones </LI>
<LI>Soporte T&eacute;cnico </LI>
<LI>Seguridad de la informaci&oacute;n </LI></UL>

<P>Como se puede requerir involucrar en el grupo de implementaci&oacute;n a personas que no est&eacute;n necesariamente en una de estas especialidades, entonces este campo se deja abierto a criterio del administrador. </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P>Equipo involucrado en el Proyecto ;</B></I></FONT><FONT FACE="Arial"> En este campo se selecciona el nombre de la persona que pertenezca a la especialidad del proyecto </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P>Contraparte de pruebas</FONT><FONT FACE="Arial"> ;</B> </I>se coloca el nombre de la persona que realizar&aacute; las pruebas del producto que surja del proyecto y que tambi&eacute;n tiene la especialidad del proyecto. </P>
</FONT><B><FONT FACE="Arial" COLOR="#008080"><P>Modificar;</B></FONT><FONT FACE="Arial"> para modificar los datos de cualquiera de las etapas de la administraci&oacute;n de proyectos entonces haga click en </FONT><U><FONT FACE="Arial" COLOR="#0000ff">MODIFICAR</U></FONT><FONT FACE="Arial"> una vez que haya cumplido esta condici&oacute;n entonces aparecer&aacute; la siguiente pantalla </P>
</FONT><P ALIGN="CENTER"><IMG SRC="dibujos/image053.jpg"></P>
<FONT FACE="Arial"><P>Como usted observar&aacute; puede cambiar cualquiera de los campos que se registraron el momento de crear la solicitud de proyecto, los botones de la parte inferior le servir&aacute;n para cambiar los datos de las etapas de ejecuci&oacute;n, evaluaci&oacute;n, control y cierre. </P>
<B><P>Fases del proyecto;</B> despu&eacute;s de realizar el registro de los responsables y los datos generales del proyecto, entonces usted se encuentra en posibilidad de registrar los datos de la planificaci&oacute;n, para acceder a esta opci&oacute;n haga click en </FONT><U><FONT FACE="Arial" COLOR="#0000ff">Planificaci&oacute;n </U></FONT><FONT FACE="Arial">y se mostrar&aacute; la siguiente pantalla.</P>
</FONT><P ALIGN="CENTER"><IMG SRC="dibujos/image055.jpg"></P>
<FONT FACE="Arial"><P>Como usted podr&aacute; observar al principio se presenta el requerimiento y la descripci&oacute;n del proyecto registrados</P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P>Actividades;</B></I></FONT><FONT FACE="Arial"> Como ya dijimos, esta clasificaci&oacute;n obedece a la metodolog&iacute;a que se hace en el manual de procedimientos de administraci&oacute;n de proyectos, pero usted puede insertar una nueva actividad de considerarse necesario. </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P>Planificaci&oacute;n (an&aacute;lisis de factibilidad);</B></I> </FONT><FONT FACE="Arial">en funci&oacute;n de los costos y los esfuerzos que se debe poner en la actividad, entonces se estimar&aacute; un costo monetario en este campo </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P>Aprobaci&oacute;n;</B></I></FONT><FONT FACE="Arial"> La aprobaci&oacute;n se har&aacute; siempre y cuando el proyecto sea factible econ&oacute;mica y t&eacute;cnicamente.</P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Observaciones</FONT><FONT FACE="Arial">;</B></I> en este campo usted describir&aacute; si existen observaciones en l aprobaci&oacute;n del proyecto.</P>
<P ALIGN="JUSTIFY">Luego de llenar estos campos para una actividad, presione la tecla <I>INSERTAR ACTIVIDAD</I>, entonces en la parte superior de la tabla parecer&aacute;n las actividades registradas que se hayan recibido. </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P>Aprobaci&oacute;n</FONT><FONT FACE="Arial">;</B></I> en este campo se especificar&aacute; el nombre de la persona que realiza la aprobaci&oacute;n del proyecto, que tiene que pertenecer al &aacute;rea administrativa. </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P>Comisi&oacute;n de sistemas;</FONT><FONT FACE="Arial"> </B></I>en este campo usted escoger&aacute; que persona est&aacute; encargada de la comisi&oacute;n de sistemas que se encarg&oacute; tambi&eacute;n de evaluar la aprobaci&oacute;n del proyecto conjuntamente con el administrador. </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P>Fecha;</B></I></FONT><FONT FACE="Arial"> se registra la fecha de aprobaci&oacute;n de la solicitud del proyecto. </P>
<P>Para guardar todas las actividades de la planificaci&oacute;n de un proyecto 
  haga click sobre el bot&oacute;n <I>GUARDAR DATOS</I>, recuerde que tiene que 
  tener m&aacute;s de una actividad registrada para pasar a la siguiente etapa 
  del proyecto.</P>
<P>Una vez que usted presione el bot&oacute;n <I>TERMINAR</I> &nbsp;entonces aparecer&aacute; 
  la lista de solicitud de proyectos con el v&iacute;nculo </FONT><U><FONT FACE="Arial" COLOR="#0000ff">Ejecuci&oacute;n 
  </U></FONT><FONT FACE="Arial">activada, si usted hace click en este v&iacute;nculo 
  aparecer&aacute; la siguiente pantalla. </P>
</FONT><P ALIGN="CENTER"><IMG SRC="dibujos/image057.jpg" WIDTH=587 HEIGHT=233></P>
<FONT FACE="Arial"><P ALIGN="JUSTIFY">Como se puede observar en la parte superior de la pantalla aparece remarcado el requerimiento y la descripci&oacute;n del proyecto </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Actividades;</B></I></FONT><FONT FACE="Arial"> En esta opci&oacute;n se despliegan solamente las actividades que usted especific&oacute; en la etapa de planificaci&oacute;n y que fueron aprobadas</P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Ejecuci&oacute;n (an&aacute;lisis de factibilidad)</B></I></FONT><FONT FACE="Arial">;como en la planificaci&oacute;n este campo se llena en funci&oacute;n del costo de los recursos y los esfuerzos que se tengan que colocar para la ejecuci&oacute;n de la actividad y en funci&oacute;n de este costo monetario se toma la decisi&oacute;n de aprobar o no la ejecuci&oacute;n de una actividad. </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Aprobaci&oacute;n;</B></I></FONT><FONT FACE="Arial"> si se determina que la ejecuci&oacute;n de un proyecto se realiza o no, entonces se llena este campo. </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Observaciones;</B></I></FONT><FONT FACE="Arial"> este campo se llena siempre y cuando se tengan observaciones dentro de la aprobaci&oacute;n de actividades. </P>
<P ALIGN="JUSTIFY">No olvide presionar INSERTAR ACTIVIDAD una vez que se haya llenado los campos anteriores, no olvide que para pasar a la etapa de Control se debe tener por lo menos una actividad registrada. </P>
<P>Una vez que usted presione el bot&oacute;n <I>TERMINAR</I> entonces aparecer&aacute; la lista de solicitud de proyectos con el v&iacute;nculo </FONT><U><FONT FACE="Arial" COLOR="#0000ff">Control </U></FONT><FONT FACE="Arial">activada, si usted hace click en este v&iacute;nculo aparecer&aacute; la siguiente pantalla. </P>
</FONT><P ALIGN="CENTER"><IMG SRC="dibujos/image059.jpg"></P>
<FONT FACE="Arial"><P ALIGN="JUSTIFY">Como se puede observar en la parte superior de la pantalla aparece remarcado el requerimiento y la descripci&oacute;n del proyecto </P>
<B><I><P ALIGN="JUSTIFY">Actividades;</B></I> En esta opci&oacute;n se despliegan solamente las actividades que usted especific&oacute; en la etapa de ejecuci&oacute;n y que fueron aprobadas</P>
<B><I><P ALIGN="JUSTIFY">Control (an&aacute;lisis de factibilidad)</B></I> como en las etapas anteriores, este campo se llena en funci&oacute;n del costo de los recursos y los esfuerzos que se tengan que colocar para el control de la actividad y en funci&oacute;n de este costo monetario se toma la decisi&oacute;n de aprobar o no el control de una actividad. </P>
<B><I><P ALIGN="JUSTIFY">Aprobaci&oacute;n;</B></I> si se determina que el control de un proyecto se realice o no, entonces se llena este campo. </P>
<B><I><P ALIGN="JUSTIFY">Observaciones;</B></I> este campo se llena siempre y cuando se tengan observaciones dentro de la aprobaci&oacute;n de actividades. </P>
<P ALIGN="JUSTIFY">No olvide presionar INSERTAR ACTIVIDAD una vez que se haya llenado los campos anteriores, no olvide que para pasar a la etapa de Cierre se debe tener por lo menos una actividad registrada. </P>
<P>Una vez que usted presione el bot&oacute;n <I>TERMINAR</I> entonces aparecer&aacute; la lista de solicitud de proyectos con el v&iacute;nculo </FONT><U><FONT FACE="Arial" COLOR="#0000ff">Cierre </U></FONT><FONT FACE="Arial">activada, si usted hace click en este v&iacute;nculo aparecer&aacute; la siguiente pantalla. </P>
</FONT><P ALIGN="CENTER"><IMG SRC="dibujos/image061.jpg"></P>
<FONT FACE="Arial"><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Como se puede observar en la parte superior de la pantalla aparece remarcado el requerimiento y la descripci&oacute;n del proyecto </P>
<B><I><P ALIGN="JUSTIFY">Actividades;</B></I> En esta opci&oacute;n se despliegan solamente las actividades que usted especific&oacute; en la etapa de control y que fueron aprobadas</P>
<B><I><P ALIGN="JUSTIFY">Cierre (an&aacute;lisis de factibilidad)</B></I> como en las etapas anteriores este campo se llena en funci&oacute;n del costo de los recursos y los esfuerzos que se tengan que colocar para el cierre de la actividad y en funci&oacute;n de este costo monetario se toma la decisi&oacute;n de aprobar o no el cierre de una actividad. </P>
<B><I><P ALIGN="JUSTIFY">Aprobaci&oacute;n;</B></I> si se determina que el cierre de un proyecto se realice o no, entonces se llena este campo. </P>
<B><I><P ALIGN="JUSTIFY">Observaciones;</B></I> este campo se llena siempre y cuando se tengan observaciones dentro de la aprobaci&oacute;n de actividades. </P>
<P ALIGN="JUSTIFY">No olvide presionar INSERTAR ACTIVIDAD una vez que se haya llenado los campos anteriores, no olvide que para terminar el proyecto, se debe tener por lo menos una actividad registrada. </P>
<B><P>Imprimir;</B> Para realizar la impresi&oacute;n de la solicitud del proyecto completa entonces se debe hacer click en el vinculo de la lista de solicitud de proyectos </FONT><U><FONT FACE="Arial" COLOR="#0000ff">IMPRIMIR</U></FONT><FONT FACE="Arial"> y se obtendr&aacute; un reporte de todas las etapas del proyecto.</P></FONT></BODY>
</HTML>
