<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Ubicación de respaldos</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY background="../../images/fondo.jpg" LINK="#0000ff" VLINK="#800080">
<B><FONT FACE="Arial">
<P ALIGN="CENTER"><font color="#3399FF" size="5">UBICACI&Oacute;N DE RESPALDOS</font></P>
</B><P ALIGN="JUSTIFY">Es un paso de la administraci&oacute;n de medios y este comprende en custodiar los respaldos de la informaci&oacute;n relevante, la pantalla principal de esta opci&oacute;n se muestra a continuaci&oacute;n. </P>
</FONT><P ALIGN="CENTER"><IMG SRC="dibujos\image168.jpg"></P>
<B><FONT FACE="Arial"><P ALIGN="JUSTIFY">Codigo;</B> especifica el c&oacute;digo del medio de respaldo en el cual se almacenan los datos. </P>
<B><P ALIGN="JUSTIFY">Fecha;</B> especifica la &uacute;ltima fecha en la que fue utilizado el medio </P>
<B><P ALIGN="JUSTIFY">Contenido;</B> especifica o hace referencia a un documento que contenga una descripci&oacute;n de informaci&oacute;n respaldada. </P>
<B><P ALIGN="JUSTIFY">Nuevo registro;</B> se llenan los datos de la pantalla a continuaci&oacute;n, una vez que la informaci&oacute;n de respaldo ha llegado custodiada. </P>
</FONT><P ALIGN="CENTER"><IMG SRC="dibujos\image170.jpg"></P>
<B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">C&oacute;digo;</B></I></FONT><FONT FACE="Arial"> Esto permite elegir los c&oacute;digos de los medios a los cuales se les ha dado de alta, entonces este campo se refiere al c&oacute;digo de medio de respaldo. </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Fecha;</B></I></FONT><FONT FACE="Arial"> en este campo se anota la fecha de &uacute;ltimo uso del dispositivo. </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P>Contenido;</B></I></FONT><FONT FACE="Arial"> se debe realizar una descripci&oacute;n de la informaci&oacute;n que contiene el respaldo o se puede apuntar a un Anexo por ejemplo un listado impreso del contenido o un archivo etiquetado con la fecha o el serial.</P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Ubicaci&oacute;n;</B></I></FONT><FONT FACE="Arial"> se escoger&aacute; Sistema si el medio se encuentra bajo custodio en los ambientes de la US, normalmente copias de prueba o requeridas frecuentemente, Negocio si el medio se encuentra en la cintoteca, en los ambientes de la Mutual pero fuera de la US. y SE1 / SE2 si se encuentra en un sitio externo al negocio, sitio externo actual o alg&uacute;n otro como el dep&oacute;sito de El Alto</P>
<B><P ALIGN="JUSTIFY">Modificar;</B> si usted necesita cambiar alg&uacute;n dato del respaldo de la informaci&oacute;n, haga click en el vinculo </FONT><U><FONT FACE="Arial" COLOR="#0000ff">MODIFICAR</U></FONT><FONT FACE="Arial"> y le aparecer&aacute; una pantalla en la cual usted podr&aacute; modificar y guardar los datos </P>
<B><P ALIGN="JUSTIFY">Imprimir;</B> si usted requiere imprimir la informaci&oacute;n de ubicaci&oacute;n de respaldos haga click en </FONT><U><FONT FACE="Arial" COLOR="#0000ff">IMPRIMIR</U></FONT><FONT FACE="Arial"> y obtendr&aacute; un informe completo.</P></FONT></BODY>
</HTML>
