<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Usuarios</TITLE>
</HEAD>
<BODY background="../../images/fondo.jpg" leftmargin="25" rightmargin="25">
<p align="center"><FONT FACE="Arial" COLOR="#0000ff"><font color="#0099CC" size="5" face="Arial">USUARIOS</font> 
  </FONT> </p>
<P ALIGN="justify"><font color="#000000" face="Arial">Muestra 
  como pantalla principal la Lista de Usuarios, usted como administrador puede 
  dar de baja de la mesa de ayuda a alg&uacute;n usuario, tambi&eacute;n puede 
  asignarle roles, para restringirle el acceso a ciertas pantallas. La siguiente 
  figura muestra la lista de usuarios. </font></P>
<P align="justify"><font face="Arial, Helvetica, sans-serif"><B></B></font></FONT><FONT SIZE=2> 
</P>
<P ALIGN="center"><img src="dibujos/image014.jpg" ></FONT></P>
<P ALIGN="center"><FONT FACE="Arial"></P>

<B><P ALIGN="JUSTIFY">Login;</B> usted como administrador, como ya lo dijimos anteriormente, tiene la opci&oacute;n de poder saber con que login entraron al sistema todos los usuarios incluy&eacute;ndose usted mismo. </P>
<P ALIGN="JUSTIFY">La mesa de ayuda le brinda la opci&oacute;n de cambiar los datos de los diferentes usuarios, esto se puede ocasionar cuando un usuario cambia de domicilio, tel&eacute;fono, cargo, etc,. Estos cambios se los pueden realizar haciendo click sobre el </P>
<P ALIGN="JUSTIFY">login del usuario, entonces aparecer&aacute; la pantalla siguiente. </P>
</FONT>
<FONT SIZE=2>
<P ALIGN="center"><IMG SRC="dibujos/image016.jpg" ></P>
</FONT><FONT FACE="Arial">
<P>Si usted cambia los datos deben tomarse en cuenta las recomendaciones hechas 
  anteriormente (V&eacute;ase: <a href="ausuario.html">A&ntilde;adir usuario).</a></P>
</FONT><FONT SIZE=2>
<P align="center"><IMG SRC="dibujos/image018.jpg" WIDTH=492 HEIGHT=28></FONT><B><FONT FACE="Arial"></B></P>
<P><B>E/I;</B> este campo hace a la referencia al tipo de cliente, con el cual 
  se hizo el registro de usuario. </P>

<B><P>Tipo;</B> el tipo hace referencia  al tipo de usuario con el cual se dio de alta al usuario, este puede ser </P><DIR>
<P align="center" >A<FONT FACE="Wingdings">&#224;</FONT>
 Administrador</P>
<P  align="center">T<FONT FACE="Wingdings">&#224;</FONT>
 T&eacute;cnico</P>
<P  align="center">C<FONT FACE="Wingdings">&#224;</FONT>
 Cliente</P>

<B><P>Nombres y apellidos; </B>describe los nombres y apellidos  con los cuales se registraron los usuarios. </P>
<P>Los campos <B>Area, Cargo, Tel&eacute;fono, Ciudad, Direcci&oacute;n</B>, hacen referencia  a los datos personales del usuario con los cuales fueron registrados. </P>
<B><P>Eliminar;</B> este campo le permite dar de baja a los usuarios que deben dejar de tener acceso a la mesa de ayuda, para realizar este proceso haga click en </FONT><U><FONT FACE="Arial" COLOR="#0000ff">Eliminar</U></FONT><FONT FACE="Arial">, entonces le aparecer&aacute; el siguiente mensaje:</P>
</FONT>
<FONT SIZE=2>
<P align="center"><IMG SRC="dibujos/image020.jpg" ></P>
</FONT><FONT FACE="Arial">
<P>Si usted est&aacute; seguro de eliminar al usuario presione aceptar, entonces le aparecer&aacute; en mensaje de eliminaci&oacute;n con &eacute;xito.</P>
<B><P ALIGN="JUSTIFY">Privilegios;</B> los roles asignados por usted, deben estar  de acuerdo a las normas dentro de la empresa, de asignaci&oacute;n de roles a ciertos usuarios, para asignar, modificar o quitarle roles a un usuario haga click en </FONT><U><FONT FACE="Arial" COLOR="#0000ff">Roles</U></FONT><FONT FACE="Arial"> como podr&aacute; observar esta opci&oacute;n solo est&aacute; disponible para los usuarios que son T&eacute;cnicos o Administradores y no para los usuarios clientes, la pantalla se muestra a continuaci&oacute;n:</P>
<P ALIGN="JUSTIFY"></FONT><FONT SIZE=2></FONT></P>
<FONT SIZE=2> 
<P align="center"><IMG SRC="dibujos/image022.jpg"></P>
</FONT><FONT FACE="Arial"> 
<P>Como se detalla en el anexo A las diferentes opciones del men&uacute;, describen 
  los procesos de administraci&oacute;n que brinda la mesa de ayuda. </P>
<P>Usted. como administrador puede determinar a que pantallas tiene acceso un 
  usuario haciendo click en la caja de selecci&oacute;n correspondiente.</P>
</FONT><FONT SIZE=2></FONT>
</BODY>
</HTML>
