<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Vacaciones</TITLE>
<META NAME="Template" CONTENT="C:\ARCHIVOS DE PROGRAMA\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY background="../../images/fondo.jpg" LINK="#0000ff" VLINK="#800080" leftmargin="25" rightmargin="25">
<FONT FACE="Arial"> 
<P ALIGN="CENTER"><font color="#0099CC" size="5">VACACIONES</font></P>
<P>Seg&uacute;n el manual de procedimientos de administraci&oacute;n de direcci&oacute;n y tecnolog&iacute;a, la Jefatura US debe elaborar en forma anual la planificaci&oacute;n de vacaciones tomando en cuenta la recomendaci&oacute;n de 14 d&iacute;as calendarios de vacaci&oacute;n continua.</P>
<P ALIGN="JUSTIFY">La pantalla principal de esta opci&oacute;n se muestra a continuaci&oacute;n.</P>
</FONT><P ALIGN="CENTER"><IMG SRC="dibujos/image118.jpg"></P>
<B><FONT FACE="Arial"><P ALIGN="JUSTIFY">Nombre;</B> aqu&iacute; se registra el nombre del empleado a quien se le planifica, realiza o realiz&oacute; sus vacaciones. </P>
<B><P ALIGN="JUSTIFY">Estado;</B> El estado se refiere a la fase en la cual se encuentra, puede ser planificado, en realizaci&oacute;n o realizada. </P>
<B><P ALIGN="JUSTIFY">Fecha inicio;</B> especifica la fecha de inicio de la vacaci&oacute;n </P>
<B><P ALIGN="JUSTIFY">Fecha final;</B> especifica la fecha en la cual concluye su periodo de vacaci&oacute;n.</P>
<B><P>Planificar vacaciones; </B>como se dijo anteriormente esta tarea es funci&oacute;n de la Jefatura de la Unidad de Sistemas, la pantalla principal de esta opci&oacute;n se muestra a continuaci&oacute;n.</P>
</FONT><P ALIGN="CENTER"><IMG SRC="dibujos/image120.jpg"></P>
<B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Nombre;</B></I></FONT><FONT FACE="Arial"> elija el nombre del empleado a quien se le asignar&aacute; vacaciones </P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080">
<P ALIGN="JUSTIFY">Estado;</B></I></FONT><FONT FACE="Arial"> como se est&aacute; 
  realizando la planificaci&oacute;n de vacaciones el estado se marca como planificado. 
</P>
</FONT><B><I><FONT FACE="Arial" COLOR="#008080"><P ALIGN="JUSTIFY">Del - al;</B></FONT><FONT FACE="Arial"> </I>en esta parte se especifica la fecha desde la cual se le dar&aacute; vacaciones al empleado hasta la fecha limite  en la que debe volver, esta asignaci&oacute;n se la realiza en funci&oacute;n de las pol&iacute;ticas internas de la empresa, por supuesto si las fechas no son acordes, entonces le aparecer&aacute; un mensaje de error. </P>
<B><P ALIGN="JUSTIFY">Seguimiento;</B> en esta parte se hace la realizaci&oacute;n de la vacaci&oacute;n, se anota las fechas reales en los cuales se est&aacute; dando la vacaci&oacute;n. </P>
<B><P ALIGN="JUSTIFY">Imprimir;</B> se puede ver un reporte de las vacaciones de cada empleado. </P>
</FONT><FONT SIZE=2><P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
